<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>토픽 대비반 글쓰기 4</title>
  </head>
  <body>
    <article>
<h1>토픽 대비반 글쓰기 4</h1>
<p class="date">Saturday March 19, 2011</p>
<p>2011.3.5 &#49692;&#49688;&#54620; &#49464;&#47112;&#47784;&#45768;<br><br>&#54364;&#54788;&#51032; &#51088;&#50976;&#45716; &#48124;&#51452;&#51452;&#51032;&#51032; &#54645;&#49900;&#51060; &#46104;&#45716; &#44428;&#47532;&#46308; &#51473;&#51032; &#54616;&#45208;&#45796;. &#44536;&#47088;&#45936; &#54532;&#47196; &#52629;&#44396;&#45716; &#48124;&#51452;&#51452;&#51032; &#54876;&#46041;&#46020; &#50500;&#45768;&#44256; &#53945;&#51221; &#44508;&#52825;&#45824;&#47196; &#54616;&#45716; &#49828;&#54252;&#52768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51333;&#44368;&#51201;&#51064; &#49464;&#47112;&#47784;&#45768;&#47484; &#44552;&#51648;&#54644;&#50556;&#47564; &#54620;&#45796;.<br><br>&#49464;&#47112;&#47784;&#45768; &#51088;&#52404;&#46020; &#50500;&#51649; &#44552;&#51648;&#46104;&#51648; &#50506;&#51008; &#44163;&#51012; &#45440;&#46989;&#44172; &#50668;&#44200;&#50556; &#54620;&#45796;. &#44264;&#51012; &#45347;&#45716; &#44163;&#51060; &#45817;&#50672;&#55176; &#54665;&#48373;&#54620; &#51068;&#51060;&#51648;&#47564; &#49464;&#47112;&#47784;&#45768;&#47484; &#45320;&#47924; &#45212;&#54253;&#54616;&#44172; &#54616;&#47732; &#44221;&#44592;&#50640; &#48169;&#54644;&#44032; &#46112; &#49688;&#46020; &#51080;&#44256; &#54060;&#46308;&#50640;&#44172;&#46020; &#54253;&#47141;&#51201;&#51064; &#50689;&#54693;&#51012; &#48120;&#52832; &#49688;&#46020; &#51080;&#45796;. &#49464;&#47112;&#47784;&#45768;&#50640; &#44508;&#51228;&#47484; &#46160;&#45716; &#44163;&#46020; &#45817;&#50672;&#54616;&#45796;.<br><br>&#44536;&#47532;&#44256; &#49464;&#47112;&#47784;&#45768;&#45716; &#51648;&#44552;&#44620;&#51648; &#44508;&#51228;&#44032; &#50630;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;. &#49440;&#49688;&#46308;&#51060; &#44264; &#49464;&#47112;&#47784;&#45768;&#47484; &#53685;&#54644; &#51221;&#52824;&#51201; &#49457;&#54693;&#51012; &#46300;&#47084;&#45236;&#47732; &#51669;&#44228;&#47484; &#48155;&#45716;&#45796;. &#48516;&#47749; &#44221;&#44592; &#46020;&#51473;&#50640;&#45716; &#49440;&#49688;&#46308;&#50640;&#44172; &#47751;&#44032;&#51648; &#44428;&#47532;&#44032; &#50630;&#51060; &#50868;&#50689;&#54616;&#45716; &#44163;&#51060;&#45796;. &#51221;&#45817;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#44221;&#44592; &#46020;&#51473;&#50640; &#49440;&#49688;&#46308;&#51060; &#53945;&#51221; &#51333;&#44368;&#47484; &#51648;&#50896;&#54624; &#54596;&#50836;&#46020;, &#44428;&#47532;&#46020; &#50630;&#45796;.<br><br>&#50864;&#47532;&#44032; &#49332;&#44256; &#51080;&#45716; &#45796;&#47928;&#54868; &#49324;&#54924;&#50640;&#49436;&#45716; &#51333;&#44368;&#51201; &#49464;&#47112;&#47784;&#45768;&#46308;&#51008; &#45436;&#51137;&#50640;&#47564; &#44592;&#50556;&#54624; &#49688;&#48150;&#50640; &#50630;&#45796;. &#52629;&#44396; &#49440;&#49688;&#46308;&#51008; &#52629;&#44396; &#49892;&#47141;&#51004;&#47196; &#54016;&#51012; &#45824;&#54364;&#54616;&#44172; &#49440;&#51221;&#46108;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44221;&#44592;&#50640; &#45208;&#44040; &#46412; &#52629;&#44396; &#49892;&#47141;&#51012; &#48372;&#50668;&#50556; &#54620;&#45796;. &#44288;&#51473;&#46308;&#46020; &#52629;&#44396;&#47484; &#48372;&#47084; &#50728;&#45796;. &#44536;&#47084;&#48064;&#47196; &#49692;&#49688;&#54620; &#52629;&#44396;&#44032; &#54596;&#50836;&#54620; &#44163;&#51060;&#45796;. &#52629;&#44396;&#51109;&#51008; &#44368;&#54924;&#46020;, &#51208;&#46020;, &#49457;&#45817;&#46020;, &#47784;&#49828;&#53356;&#46020; &#50500;&#45768;&#45796;.<br><br>&#52629;&#44396; &#49440;&#49688;&#46308;&#46020; &#50616;&#47200;&#51032; &#51088;&#50976;&#50752; &#51333;&#44368;&#51032; &#51088;&#50976;&#44032; &#51080;&#45796;. &#44536;&#47088;&#45936; &#54532;&#47196; &#52629;&#44396;&#51032; &#48264;&#50689;&#51012; &#50948;&#54644;&#49436; &#54532;&#47196; &#49440;&#49688;&#47196; &#45208;&#44040; &#46412; &#51648;&#53020;&#50556; &#54624; &#44508;&#52825;&#46308;&#51060; &#51080;&#45796;. &#51060; &#51473;&#50640; &#51333;&#44368;&#51201; &#49464;&#47112;&#47784;&#45768;&#44032; &#44552;&#51648;&#46108;&#45796;&#45716; &#44163;&#51012; &#54252;&#54632;&#54664;&#51004;&#47732; &#54620;&#45796;.</p>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2011/03/4.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
