<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>5급 2과 1항 1 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>5급 2과 1항 1 연대 한국어학당 숙제</h1>
<p class="date">Friday April  9, 2010</p>
<div>
<p>5&#44553; 2&#44284; 1&#54637; 1<br>&#54620;&#44397;&#50612; &#49689;&#51228;<br>2010&#45380; 4&#50900; 9&#51068;<br><br>&#50528;&#47088; &#49800;&#47560;&#52964; (Schumacher, Aaron)<br>5&#44553; 10&#48152;<br><br><br>&#50612;&#55064; &#45800;&#50612;<br><br>&#45824;&#54868;<br><br>1) &#53685;&#44228;&#52397;<br>&#44032;: &#44221;&#51228; &#54801;&#47141; &#44060;&#48156; &#44592;&#44396;&#51032; &#53685;&#44228;&#52397;&#51032; &#51312;&#49324;&#50640; &#46384;&#47476;&#47732; &#44032;&#51109; &#47566;&#51060; &#51088;&#49332;&#54616;&#45716; &#45208;&#46972;&#44032; &#45824;&#54620;&#48124;&#44397;&#51060;&#46972;&#44256; &#54633;&#45768;&#45796;.<br>&#45208;: &#48120;&#44397;&#51032; &#53685;&#44228;&#52397;&#51060; &#51064;&#44396;&#51312;&#49324;&#47484; &#54616;&#44256; &#51080;&#45716;&#45936; &#51452;&#48124;&#46308;&#51060; &#52280;&#44032;&#54616;&#44592;&#44032; &#49899;&#45796;&#44256;&#46308; &#54620;&#45796;.<br><br>2) &#51201;&#49457;<br>&#44032;: &#51201;&#49457;&#50640; &#47582;&#45716; &#51068;&#51060; &#54616;&#45208;&#46020; &#50630;&#45716; &#49324;&#46988;&#51060; &#51080;&#44592; &#46412;&#47928;&#50640; &#45320;&#45208;&#54624;&#44163;&#50630;&#51060; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#51201;&#49457;&#50640; &#50504; &#47582;&#45716; &#51068;&#51012; &#54616;&#44172; &#46108;&#45796;.<br>&#45208;: &#44536; &#49324;&#46988;&#51008; &#44144;&#51667;&#47568;&#51012; &#51096; &#54616;&#45768;&#44620; &#51201;&#49457;&#51012; &#49332;&#47140;&#49436; &#51221;&#52824;&#44032;&#44032; &#46096;&#45796;.<br><br>3) &#44221;&#51137;<br>&#44032;: &#44536; &#48120;&#52828; &#50668;&#51088;&#50528;&#54620;&#53580; &#50668;&#52828;&#51080;&#45796;&#44256; &#54664;&#45716;&#45936; &#44221;&#51137;&#51012; &#51339;&#50500;&#54620;&#45796;&#44256; &#54252;&#44592; &#50504; &#54616;&#44192;&#45348;.<br>&#45208;: &#50864;&#47532; &#54617;&#49373;&#46308; &#51473;&#50640;&#49436; &#54616;&#45208;&#44032; &#54620;&#44397;&#51008; &#44397;&#45236; &#44221;&#51137;&#51060; &#45320;&#47924; &#49900;&#44033;&#54644;&#49436;&#45716; &#44397;&#51228;&#51201;&#51004;&#47196; &#44221;&#51137;&#51012; &#47803; &#54620;&#46020;&#44256; &#47568;&#54664;&#45796;.<br><br>4) &#46763;&#45796;<br>&#44032;: &#50864;&#47532; &#44208;&#54844;&#54620; &#50668;&#46041;&#49373;&#51008; &#44256;&#46321;&#54617;&#44368; &#46412; &#44480;&#47484; &#47566;&#51060; &#46763;&#50632;&#45796;.<br>&#45208;: &#49464;&#44228;&#49884;&#51109;&#51012; &#46763;&#51004;&#47140;&#47732; &#54620;&#44397; &#51228;&#54408;&#51032; &#51204;&#52404;&#51201;&#51064; &#51656;&#51060; &#45720;&#50612;&#50556; &#54620;&#45796;.<br><br>5) &#44256;&#47140;&#54616;&#45796;<br>&#45208;: &#45236; &#51201;&#49457;&#51012; &#44256;&#47140;&#54616;&#47732; &#51201;&#49457;&#50640; &#51096; &#47582;&#45716; &#51068;&#51008; &#46024;&#51012; &#48268; &#49688; &#51080;&#45716; &#51068;&#51060; &#50500;&#45768;&#45796;.<br>&#45208;: &#49324;&#51221;&#51012; &#44256;&#47140;&#54644; &#51452;&#49464;&#50836;! &#54620;&#48264;&#47564; &#48400; &#51452;&#49464;&#50836;! &#51228;&#48156;&#50836;!<br><br>6) &#44032;&#52824;&#44288;<br>&#45208;: &#44032;&#52824;&#44288;&#51060; &#47566;&#51060; &#45804;&#46972;&#49436; &#44536;&#47088;&#51648; &#44536; &#49324;&#46988;&#54616;&#44256; &#45824;&#54868;&#54616;&#44592; &#55192;&#46308;&#50612;&#50836;.<br>&#45796;: &#46041;&#49373;&#51060; &#48120;&#44397;&#50640; &#50976;&#54617;&#51012; &#44052;&#45796; &#50772;&#51004;&#45768; &#44032;&#52824;&#44288;&#46020; &#48148;&#45032;&#51012;&#44620;?<br><br>7) &#49548;&#49888;<br>&#44032;: &#49548;&#49888;&#45824;&#47196; &#49696;&#51088;&#47532; &#50504; &#44032;&#44592;&#47196; &#54664;&#45796;.<br>&#45208;: &#51200;&#46020; &#45208;&#47492;&#45824;&#47196; &#49548;&#49888;&#51012; &#44032;&#51648;&#44256; &#51080;&#49845;&#45768;&#45796;.<br><br>8) &#48372;&#46988;<br>&#44032;: &#44536; &#51068;&#51012; &#54616;&#45716; &#51060;&#50976;&#45716; &#47956;&#45936;? &#46020;&#50752;&#46300;&#47532;&#47140;&#44256;? &#50500;&#45768;&#47732; &#51060;&#44592;&#51201;&#51004;&#47196; &#48372;&#46988;&#51012; &#45712;&#45180;&#47140;&#44256;?<br>&#45208;: &#48372;&#46988;&#51080;&#45716; &#51068;&#51064;&#45936; &#55192;&#46308;&#50612;&#49436; &#44536;&#47564;&#46160;&#44256; &#49910;&#45796;.</p>
<div><br></div>
<div><br></div>
<div><br></div>
<div>&#49440;&#49373;&#45784; &#44160;&#49324; &#54980;</div>
<div><br></div>
<div><br></div>
<div>&#50612;&#55064; &#45800;&#50612;<br><br>&#45824;&#54868;<br><br>1) &#53685;&#44228;&#52397;<br>&#44032;: &#44221;&#51228; &#54801;&#47141; &#44060;&#48156; &#44592;&#44396;&#51032; &#53685;&#44228;&#52397;&#51032; &#51312;&#49324;&#50640; &#46384;&#47476;&#47732; &#44032;&#51109; &#47566;&#51060; &#51088;&#49332;&#54616;&#45716; &#45208;&#46972;&#44032; &#45824;&#54620;&#48124;&#44397;&#51060;&#46972;&#44256; &#54633;&#45768;&#45796;.<br>&#45208;: &#48120;&#44397;&#51032; &#53685;&#44228;&#52397;&#51060; &#51064;&#44396;&#51312;&#49324;&#47484; &#54616;&#44256; &#51080;&#45716;&#45936; &#44397;&#48124;&#46308;&#51060; &#51025;&#54616;&#44592;&#44032; &#49899;&#45796;&#44256;&#46308; &#54620;&#45796;.<br><br>2) &#51201;&#49457;<br>&#44032;: &#51201;&#49457;&#50640; &#47582;&#45716; &#51068;&#51060; &#54616;&#45208;&#46020; &#50630;&#45716; &#49324;&#46988;&#51060; &#51080;&#44592; &#46412;&#47928;&#50640; &#45320;&#45208;&#54624;&#44163;&#50630;&#51060; &#51201;&#49457;&#50640; &#50504; &#47582;&#45716; &#51068;&#51012; &#54616;&#44172; &#46108;&#45796;.<br>&#45208;: &#44536; &#49324;&#46988;&#51008; &#51201;&#49457;&#51012; &#49332;&#47140;&#49436; &#51221;&#52824;&#44032;&#44032; &#46096;&#45796;.<br><br>3) &#44221;&#51137;<br>&#44032;: &#44536; &#48120;&#52828; &#50668;&#51088;&#50528;&#54620;&#53580; &#50668;&#52828;&#51080;&#45796;&#44256; &#54664;&#45716;&#45936; &#44221;&#51137;&#51012; &#51339;&#50500;&#54620;&#45796;&#44256; &#54252;&#44592; &#50504; &#54616;&#44192;&#45824;.<br>&#45208;: &#50864;&#47532; &#54617;&#49373;&#46308; &#51473;&#50640;&#49436; &#54620; &#47749;&#51060; &#54620;&#44397;&#51008; &#44397;&#45236; &#44221;&#51137;&#51060; &#45320;&#47924; &#49900;&#44033;&#54644;&#49436; &#44397;&#51228;&#51201;&#51004;&#47196; &#44221;&#51137;&#51012; &#47803; &#54620;&#45796;&#44256; &#47568;&#54664;&#45796;.<br><br>4) &#46763;&#45796;<br>&#44032;: &#50864;&#47532; &#44208;&#54844;&#54620; &#50668;&#46041;&#49373;&#51008; &#44256;&#46321;&#54617;&#44368; &#46412; &#44480;&#47484; &#47566;&#51060; &#46763;&#50632;&#45796;.<br>&#45208;: &#49464;&#44228;&#49884;&#51109;&#51012; &#46763;&#51004;&#47140;&#47732; &#54620;&#44397; &#51228;&#54408;&#51032; &#51204;&#52404;&#51201;&#51064; &#51656;&#51060; &#51339;&#50500;&#51256;&#50556; &#54620;&#45796;.<br><br>5) &#44256;&#47140;&#54616;&#45796;<br>&#45208;: &#45236; &#51201;&#49457;&#51012; &#44256;&#47140;&#54616;&#47732; &#51201;&#49457;&#50640; &#51096; &#47582;&#45716; &#51068;&#51008; &#46024;&#51012; &#48268; &#49688; &#51080;&#45716; &#51068;&#51060; &#50500;&#45768;&#45796;.<br>&#45208;: &#49324;&#51221;&#51012; &#44256;&#47140;&#54644; &#51452;&#49464;&#50836;! &#54620;&#48264;&#47564; &#48400; &#51452;&#49464;&#50836;! &#51228;&#48156;&#50836;!<br><br>6) &#44032;&#52824;&#44288;<br>&#45208;: &#44032;&#52824;&#44288;&#51060; &#47566;&#51060; &#45804;&#46972;&#49436; &#44536;&#47088;&#51648; &#44536; &#49324;&#46988;&#54616;&#44256; &#45824;&#54868;&#54616;&#44592; &#55192;&#46308;&#50612;&#50836;.<br>&#45796;: &#46041;&#49373;&#51060; &#48120;&#44397;&#50640; &#50976;&#54617;&#51012; &#44052;&#45796; &#50772;&#51004;&#45768; &#44032;&#52824;&#44288;&#46020; &#48148;&#45068;&#50632;&#51012;&#44620;?<br><br>7) &#49548;&#49888;<br>&#44032;: &#49548;&#49888;&#45824;&#47196; &#49696;&#51088;&#47532;&#50640; &#50504; &#44032;&#44592;&#47196; &#54664;&#45796;.<br>&#45208;: &#51200;&#46020; &#45208;&#47492;&#45824;&#47196; &#49548;&#49888;&#51012; &#44032;&#51648;&#44256; &#51080;&#49845;&#45768;&#45796;.<br><br>8) &#48372;&#46988;<br>&#44032;: &#44536; &#51068;&#51012; &#54616;&#45716; &#51060;&#50976;&#45716; &#47956;&#45936;? &#46020;&#50752;&#46300;&#47532;&#47140;&#44256;? &#50500;&#45768;&#47732; &#51060;&#44592;&#51201;&#51004;&#47196; &#48372;&#46988;&#51012; &#45712;&#45180;&#47140;&#44256;? (&#51060;&#49345;&#54620;&#45796;&#44256; &#54616;&#49512;&#51020;)<br>&#45208;: &#48372;&#46988;&#51080;&#45716; &#51068;&#51064;&#45936; &#55192;&#46308;&#50612;&#49436; &#44536;&#47564;&#46160;&#44256; &#49910;&#45796;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/04/5-2-1-1.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
