<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 8과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 8과</h1>
<p class="date">Monday September 28, 2009</p>
<div>
<div>&#49324;&#44256;&#48169;&#49885;&#51060;&#45208; &#49845;&#44288;&#51008; &#54616;&#44396; &#50500;&#52840;&#50640; &#48148;&#45068;&#45716; &#44172; &#50500;&#45768;&#45768;&#44620;&#50836;.</div>
<div><br></div>
<div>&#44608;&#50689;&#50864;: &#48652;&#47000;&#46300; &#50472;, &#50616;&#51228;&#52196; &#44397;&#49688; &#47673;&#50668; &#51460; &#44144;&#50696;&#50836;?</div>
<div>&#48652;&#47000;&#46300;: &#51200;&#46020; &#48744;&#47532; &#44536;&#47084;&#44256; &#49910;&#51008;&#45936; &#50668;&#51088; &#52828;&#44396; &#48512;&#47784;&#45784;&#44760;&#49436; &#48152;&#45824;&#54616;&#49492;&#49436; &#49789;&#51648; &#50506;&#45348;&#50836;.</div>
<div>&#44608;&#50689;&#50864;: &#48652;&#47000;&#46300; &#50472;&#44057;&#51060; &#51096;&#49373;&#44592;&#44256; &#45733;&#47141; &#51080;&#45716; &#49324;&#50967;&#44048;&#51012; &#50780; &#49899;&#45796;&#44256; &#54616;&#49464;&#50836;?</div>
<div>&#48652;&#47000;&#46300;: &#49899;&#50612;&#54620;&#45796;&#44592;&#48372;&#45796; &#51228;&#44032; &#50808;&#44397;&#51064;&#51060;&#46972;&#49436; &#50668;&#47084; &#44032;&#51648;&#47484; &#46384;&#51648;&#49884;&#45716; &#45576;&#52824;&#50696;&#50836;. &#44228;&#49549; &#48152;&#45824;&#54616;&#49884;&#47732; &#50864;&#47532;&#45180;&#47532; &#44036;&#45800;&#54616;&#44172;&#46972;&#46020; &#49885;&#51012; &#50732;&#47540;&#44620; &#49373;&#44033; &#51473;&#51060;&#50640;&#50836;.</div>
<div>&#44608;&#50689;&#50864;: &#44536;&#47000;&#46020; &#44536;&#47223;&#44172; &#54644;&#49436;&#45716; &#50504; &#46076;&#50836;. &#48512;&#47784;&#45784; &#52629;&#48373;&#48155;&#44256; &#44208;&#54844;&#54644;&#50556;&#51648;&#50836;. &#45796; &#46160; &#49324;&#46988; &#54616;&#44592;&#50640; &#45804;&#47140; &#51080;&#51004;&#45768;&#44620; &#45320;&#47924; &#44553;&#54616;&#44172; &#49373;&#44033; &#47568;&#44256; &#51096; &#47568;&#50432;&#46300;&#47140; &#48372;&#49464;&#50836;. &#48652;&#47000;&#46300; &#50472;&#46972;&#47732; &#54644; &#45236;&#49892; &#44144;&#50696;&#50836;.</div>
<div>&#48652;&#47000;&#46300;: &#54620;&#44397;&#51060; &#44397;&#51228;&#54868;&#45844;&#45796;&#44256; &#54644;&#46020; &#45208;&#51060; &#47566;&#51004;&#49888; &#48516;&#46308;&#51008; &#51204;&#53685;&#51201;&#51064; &#49373;&#44033;&#51060;&#45208; &#49845;&#44288;&#51012; &#48260;&#47532;&#51648; &#47803;&#54616;&#49884;&#45716; &#44163; &#44057;&#50500;&#50836;.</div>
<div>&#44608;&#50689;&#50864;: &#49324;&#44256; &#48169;&#49885;&#51060;&#45208; &#49845;&#44288;&#51008; &#54616;&#47336;&#50500;&#52840;&#50640; &#48148;&#45068;&#45716; &#44172; &#50500;&#45768;&#45768;&#44620;&#50836;.</div>
<div><br></div>
<div><br></div>
<div>8.1</div>
<div>1) &#44536; &#50500;&#51060;&#44032; &#46608; &#47568;&#50045;&#51012; &#48512;&#47160;&#45824;&#50836;.</div>
<div>&#51060;&#48264;&#51060; &#47751; &#48264;&#51704;&#50556;? &#44536; &#45376;&#49437; &#47568;&#47196; &#54644;&#49436;&#45716; &#50504; &#46104;&#44192;&#45348;.</div>
<div>2) &#45824;&#54617; &#51077;&#49884;&#44032; &#50500;&#51649; &#47680;&#50632;&#45716;&#45936;&#50836;, &#47960;.</div>
<div>&#45320; &#51060;&#47111;&#44172; &#44277;&#48512; &#50504; &#54644;&#49440; &#51208;&#45824;&#47196; &#45824;&#54617; &#47803; &#44036;&#45796;.</div>
<div>3) &#45236;&#51068; &#49884;&#54633;&#50640;&#49436; &#50612;&#46523;&#44172; &#54644;&#50556; &#49345;&#45824;&#54016;&#51012; &#51060;&#44600; &#49688; &#51080;&#51012;&#44620;?</div>
<div>&#55192;&#51004;&#47196; &#54644;&#49436;&#45716; &#51060;&#44600; &#49688; &#50630;&#50612;&#50836;. &#51089;&#51204;&#51012; &#51096; &#51676;&#50556;&#51648;&#50836;.</div>
<div>4) &#44536; &#49324;&#46988; &#47568;&#51008; &#48127;&#51012; &#49688; &#50630;&#51004;&#45768;&#44620; &#45796;&#49884; &#51312;&#49324;&#54644; &#48400;&#50836;.</div>
<div>&#44536;&#47111;&#44172; &#49324;&#46988;&#51012; &#47803; &#48127;&#50612;&#49436;&#45716; &#44057;&#51060; &#51068;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</div>
<div>5) &#51648;&#45212;&#48264; &#48169;&#48277;&#45824;&#47196; &#54633;&#49884;&#45796;.</div>
<div>&#50715;&#45216; &#48169;&#48277;&#47564; &#44256;&#51665;&#54644;&#49436;&#45716; &#49884;&#45824;&#51032; &#48320;&#54868;&#47484; &#46384;&#46972;&#44040; &#49688; &#50630;&#49845;&#45768;&#45796;.</div>
<div><br></div>
<div>8.2</div>
<div>1) &#51060;&#47111;&#44172; &#51339;&#51008; &#54616;&#49689;&#51665;&#51012; &#50612;&#46523;&#44172; &#52286;&#50520;&#50612;?</div>
<div>&#54620; &#45804; &#51060;&#49345; &#46028;&#50500;&#45796;&#45772; &#45149;&#50640; &#44200;&#50864; &#52286;&#50500; &#45256;&#50612;.</div>
<div>2) &#51648;&#54872;&#51060;&#44032; &#48268;&#50024; &#52488;&#46321; &#54617;&#44368;&#50640; &#51077;&#54617;&#54664;&#50612;&#50836;?</div>
<div>&#45348;, &#44536;&#47088;&#45936; &#45320;&#47924; &#50612;&#47140;&#49436; &#54617;&#44368; &#49373;&#54876;&#51012; &#51096;&#54644; &#45244;&#51648; &#44145;&#51221;&#49828;&#47101;&#45348;&#50836;.</div>
<div>3) &#45572;&#44032; &#51060;&#47088; &#44592;&#44228;&#47484; &#48156;&#47749;&#54664;&#51012;&#44620;?</div>
<div>&#44544;&#50052;, &#45572;&#44032; &#48156;&#47749;&#54644; &#45256;&#45716;&#51648; &#47784;&#47476;&#44192;&#51648;&#47564; &#51221;&#47568; &#45824;&#45800;&#54616;&#45796;.</div>
<div>4) &#51452;&#48124; &#46321;&#47197;&#46020; &#50734;&#44592;&#51648; &#50506;&#44256; &#51060;&#49324;&#47484; &#44032; &#48260;&#47160;&#45716;&#45936; &#50612;&#46523;&#44172; &#51452;&#49548;&#47484; &#50508;&#50500; &#45236;&#51648;?</div>
<div>&#51228;&#44032; &#50612;&#46523;&#44172; &#54644;&#49436;&#46304;&#51648; &#44536; &#49324;&#46988; &#51452;&#49548;&#47484; &#50508;&#50500; &#45236;&#44192;&#49845;&#45768;&#45796;.</div>
<div>5) &#44536; &#49324;&#44148;&#51060; &#50612;&#46523;&#44172; &#48157;&#54784;&#51276;&#51648;?</div>
<div>&#44608; &#44592;&#51088;&#44032; &#47751; &#45804; &#52712;&#51116;&#54620; &#45149;&#50640; &#48157;&#54784; &#45256;&#45813;&#45768;&#45796;.</div>
<div><br></div>
<div>8.3</div>
<div>1) &#51452;&#55148; &#50472;&#45716; &#51221;&#47568; &#48120;&#51064;&#51060;&#51648;&#50836;?</div>
<div>&#48120;&#51064;&#51060;&#46972;&#44592;&#48372;&#45796;&#45716; &#44480;&#50668;&#50868; &#50620;&#44404; &#50500;&#45772;&#44032;?</div>
<div>2) &#54861;&#49457;&#50864; &#50472;&#47484; &#51096; &#50500;&#49464;&#50836;?</div>
<div>&#44060;&#51064;&#51201;&#51004;&#47196; &#51096; &#50504;&#45796;&#44592;&#48372;&#45796;&#45716; &#46041;&#52285;&#51060;&#46972;&#49436; &#50508;&#44256; &#51648;&#45236;&#45716; &#49324;&#51060;&#50696;&#50836;.</div>
<div>3) &#50780;&#50836;? &#44032;&#44256; &#49910;&#51648; &#50506;&#50500;&#50836;?</div>
<div>&#44032;&#44256; &#49910;&#51648; &#50506;&#45796;&#44592;&#48372;&#45796; &#50836;&#51608; &#52968;&#46356;&#49496;&#51060; &#50504; &#51339;&#50500;&#49436; &#44536;&#47000;&#50836;.</div>
<div>4) &#44536; &#49324;&#46988;&#51008; &#49892;&#47140;&#54028;&#51648;&#50836;.</div>
<div>&#51228;&#44032; &#48372;&#44592;&#50640;&#45716; &#49892;&#47141;&#54028;&#46972;&#44592;&#48372;&#45796; &#45432;&#47141;&#54028; &#44057;&#51008;&#45936;&#50836;.</div>
<div>5) &#50500;&#51060;&#46308;&#51012; &#44032;&#47476;&#52824;&#49888;&#45796;&#44256; &#46308;&#50632;&#45716;&#45936; &#47566;&#51060; &#55192;&#46300;&#49884;&#51424;?</div>
<div>&#44544;&#50052;&#50836;, &#55192;&#46308;&#45796;&#44592;&#48372;&#45796; &#49888;&#44221;&#51060; &#47566;&#51060; &#50416;&#51060;&#45716; &#51068;&#51060;&#50640;&#50836;.</div>
<div><br></div>
<div>
<div>8.4</div>
<div>1) &#50616;&#51228;&#52196; &#49688;&#49696;&#51060; &#44032;&#45733;&#54624;&#44620;&#50836;?</div>
<div>&#49688;&#49696; &#50668;&#48512;&#45716; &#54872;&#51088; &#49345;&#53468;&#50640; &#45804;&#47140; &#51080;&#45716;&#45936; &#51648;&#44552;&#51008; &#49345;&#53468;&#44032; &#45208;&#48736;&#49436; &#47952;&#46972;&#44256; &#47587;&#50432;&#46300;&#47532;&#44592;&#44032; &#50612;&#47157;&#49845;&#45768;&#45796;.</div>
<div>2) &#51060;&#48264; &#44221;&#44592;&#50640;&#49436; &#44032;&#51109; &#51473;&#50836;&#54620; &#48320;&#49688;&#45716; &#47952;&#46972;&#44256; &#49373;&#44033;&#54616;&#49901;&#45768;&#44620;?</div>
<div>&#46160; &#54016;&#51060; &#49892;&#47141;&#51060; &#48708;&#49847;&#54616;&#45768;&#44620; &#49849;&#48512;&#45716; &#49440;&#49688;&#46308;&#51032; &#51221;&#49888;&#47141;&#50640; &#45804;&#47140; &#51080;&#45796;&#44256; &#48389;&#45768;&#45796;.</div>
<div>3) &#45320;&#47924; &#55192;&#46308;&#50612;&#49436; &#45796; &#44536;&#47564;&#46160;&#44256; &#49910;&#50612;.</div>
<div>&#47924;&#49832; &#51068;&#51060;&#46304;&#51648; &#47560;&#51020;&#47673;&#44592;&#50640; &#45804;&#47140; &#51080;&#51004;&#45768;&#44620; &#48708;&#44288;&#51201;&#51004;&#47196;&#47564; &#49373;&#44033;&#54616;&#51648; &#47560;.</div>
<div>4) &#44368;&#53685; &#51656;&#49436;&#47484; &#48148;&#47196;&#51105;&#44592; &#50948;&#54644;&#49436; &#50612;&#46523;&#44172; &#54644;&#50556; &#54624;&#44620;&#50836;?</div>
<div>&#51656;&#49436;&#47484; &#51648;&#53412;&#44256; &#50504; &#51648;&#53412;&#44256;&#45716; &#49884;&#48124;&#46308;&#51032; &#51032;&#49885;&#50640; &#45804;&#47140; &#51080;&#49845;&#45768;&#45796;.</div>
<div>5) &#50864;&#47532;&#44032; &#51060;&#47111;&#44172; &#53360;&#51068;&#51012; &#47585;&#44172; &#46104;&#45768;&#44620; &#50612;&#44648;&#44032; &#47924;&#44144;&#50868;&#45936;&#50836;.</div>
<div>&#51060;&#51228; &#50864;&#47532; &#54924;&#49324;&#51032; &#50868;&#47749;&#51008; &#54644;&#50808; &#50689;&#50629;&#48512;&#50640; &#45804;&#47140; &#51080;&#50612;&#50836;.</div>
</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/09/5-8.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
