<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>나의 성격</title>
  </head>
  <body>
    <article>
<h1>나의 성격</h1>
<p class="date">Saturday October  3, 2009</p>
<div>
<div>&#44284;&#50672; &#49457;&#44201;&#51060;&#46976; &#44163;&#51060; &#54665;&#46041;&#51012; &#49444;&#47749;&#54616;&#45716; &#44163;&#51060;&#45796;. &#45208;&#51032; &#49373;&#44033;&#46020; &#45796; &#50500;&#45716; &#45208;&#45716; &#45796;&#47480; &#49324;&#46988;&#46308;&#44284; &#45208;&#51032; &#49457;&#44201;&#50640; &#45824;&#54644;&#49436; &#45796;&#47476;&#44172; &#45712;&#45188; &#49688;&#46020; &#51080;&#45716; &#44163; &#44057;&#45796;. &#47672;&#47532; &#54924;&#51204;&#51060; &#48736;&#47484; &#46412;&#51064;&#45936;&#46020; &#47568;&#51060; &#48324;&#47196; &#50630;&#45716; &#54200;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</div>
<div><br></div>
<div>&#50864;&#47532; &#44032;&#51313;&#50640;&#49436; &#45208;&#45716; &#51109;&#45224;&#51060;&#44256; &#50668;&#46041;&#49373;&#51060; &#50668;&#45919; &#47749; &#51080;&#45796;. &#44536;&#47000;&#49436; &#44536;&#47088;&#51648; &#53468;&#50612;&#45228;&#51012; &#46412;&#48512;&#53552; '&#51339;&#51008; &#47568;&#51060; &#50630;&#51004;&#47732; &#50500;&#47924;&#47568;&#46020; &#50504; &#54644;&#46972;' &#44057;&#51008; &#47568;&#51012; &#47566;&#51060; &#46308;&#50632;&#45796;. &#46041;&#49373;&#51060; &#47566;&#51008;&#45936;&#46020; &#54844;&#51088; &#44032;&#47564;&#55176; &#51080;&#45716; &#44152; &#51096; &#51061;&#49689;&#54644;&#51276;&#45796;. &#53440;&#44256;&#45212; &#45236;&#49457;&#51201;&#51064; &#49324;&#46988;&#51064;&#51648; &#54872;&#44221; &#46412;&#47928;&#51064;&#51648; &#47784;&#47476;&#44192;&#51648;&#47564; &#50724;&#45720;&#44620;&#51648;&#46020; &#54844;&#51088;&#49436; &#54624; &#49688; &#51080;&#45716; &#51068;&#51008; &#51201;&#44537;&#51201;&#51064;&#45936; &#45796;&#47480; &#49324;&#46988;&#44284; &#51060;&#50556;&#44592;&#54644;&#50556; &#54624; &#51068;&#51008; &#51312;&#44552; &#49548;&#44537;&#51201;&#51060;&#45796;. &#45908; &#51096; &#47560;&#51020;&#51012; &#54364;&#54788; &#54616;&#44256; &#49910;&#51008; &#48152;&#47732;&#50640; &#52380;&#52380;&#55176;&#46972;&#46020; &#51339;&#51008; &#52828;&#44396;&#46308;&#44284; &#51652;&#54644;&#51656; &#49688;&#46020; &#51080;&#45796;.</div>
<div><br></div>
<div>&#45208;&#51032; &#44592;&#48516;&#51008; &#51104;&#50640;, &#51020;&#49885;&#50640; &#51032;&#51316;&#54616;&#45716; &#44144;&#45796;. &#47800;&#51060; &#44592;&#44228;&#51060;&#44256; &#47560;&#51020;&#51060; &#51060; &#44592;&#44228;&#51032; &#48512;&#48516;&#51060;&#45796;. &#48372;&#53685; &#45208;&#45716; &#52264;&#48516;&#54616;&#45796;. &#46028;&#45796;&#47532;&#46020; &#46160;&#46300;&#47140; &#48372;&#44256; &#44148;&#45320;&#51648;&#47564; &#45796;&#47532;&#44032; &#51339;&#51004;&#47732; &#47560;&#52840;&#45236; &#44148;&#45324;&#45796;. &#50504; &#51339;&#51008; &#45796;&#47532;&#51032; &#53459;&#50640; &#51453;&#44256; &#49910;&#51648; &#50506;&#44256; &#49373;&#44033;&#50630;&#51060; &#49892;&#49688;&#54616;&#45716; &#44163;&#51060; &#49899;&#45796;.</div>
<div><br></div>
<div>&#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#44057;&#51060; &#46021;&#53945;&#54620; &#44288;&#49900;&#51060; &#51080;&#45716; &#49324;&#46988;&#51060;&#45796;. &#50500;&#48260;&#51648;&#45716; &#50952;&#46300;&#49436;&#54609;&#44284; &#47588;&#49324;&#45285;. &#45208;&#45716; &#48708;&#48372;&#51060;&#50752; &#54620;&#44397;&#50612;. &#50864;&#47532; &#46168;&#51060; &#52384;&#54617;&#50640; &#44288;&#49900;&#51060; &#51080;&#45716;&#45936; &#49373;&#44033;&#51060; &#45796;&#47476;&#45796;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/10/blog-post.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
