<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>토픽 대비반 글쓰기 6</title>
  </head>
  <body>
    <article>
<h1>토픽 대비반 글쓰기 6</h1>
<p class="date">Sunday April  3, 2011</p>
<p>2011.3.19 &#51064;&#44036;&#45796;&#50868; &#51064;&#44036;, &#51652;&#51221;&#54620; &#51648;&#46020;&#51088;<br><br>&#50864;&#47532;&#44032; &#49332;&#44256; &#51080;&#45716; &#49464;&#49345;&#50640;&#45716; &#51064;&#44036;&#46308;&#51060; &#47928;&#51228;&#46020; &#46104;&#44256; &#47928;&#51228;&#51032; &#54644;&#44208;&#48277;&#46020; &#46108;&#45796;. &#51060;&#47111;&#44172; &#49324;&#46988;&#46308;&#47196; &#44396;&#49457;&#46108; &#49464;&#49345;&#50640;&#49436; &#53945;&#48324;&#55176; &#45432;&#47141;&#51060; &#51080;&#45716; &#49324;&#46988;&#51008; &#45824;&#51473;&#51012; &#51648;&#46020;&#54644;&#49436; &#49464;&#49345;&#51012; &#48148;&#44992; &#49688; &#51080;&#45796;. &#51060;&#47088; &#49324;&#46988;&#51012; &#51648;&#46020;&#51088;&#46972;&#44256; &#54620;&#45796;. &#51452;&#48320; &#49324;&#46988;&#46308;&#51012; &#46020;&#44396;&#47196; &#51060;&#50857;&#54644;&#49436; &#47785;&#49688;&#44032; &#46020;&#44396;&#47484; &#51096; &#50508;&#50500;&#50556; &#54616;&#45716; &#44163;&#52376;&#47100; &#51064;&#44036;&#44288;&#44228; &#44288;&#47532;&#44032; &#50500;&#51452; &#51473;&#50836;&#54616;&#45796;. &#51648;&#46020;&#51088;&#44032; &#44054;&#52628;&#50612;&#50556; &#54624; &#51088;&#51656;&#51008; &#51064;&#44036;&#44288;&#44228;&#47484; &#44288;&#47532;&#54624; &#51060;&#54644;&#49900;&#44284; &#51204;&#45804;&#54616;&#45716; &#49892;&#47141;&#51060;&#45796;.<br><br>&#52395;&#48264;&#51704;, &#45224;&#51012; &#51648;&#46020;&#54616;&#47140;&#47732; &#44536; &#49324;&#46988;&#51012; &#51060;&#54644;&#54644;&#50556; &#46108;&#45796;. &#44536; &#49324;&#46988;&#51032; &#44048;&#51221;, &#51032;&#44204; &#46321;&#51008; &#44536; &#49324;&#46988;&#51032; &#48152;&#51025;&#44284; &#50526;&#51004;&#47196; &#54624; &#54665;&#46041;&#50640; &#53360; &#50689;&#54693;&#51012; &#51456;&#45796;. &#51060;&#47084;&#54620; &#51221;&#48372;&#47484; &#50508;&#50500;&#50556; &#50612;&#46523;&#44172; &#47564;&#45208;&#50556; &#46112;&#51648;&#47484; &#44208;&#51221;&#54624; &#49688; &#51080;&#45796;.<br><br>&#49345;&#45824;&#48169;&#51012; &#51060;&#54644;&#54620; &#46244;, &#49345;&#45824;&#54624; &#49688; &#51080;&#45796;. &#51060;&#44163;&#46020; &#45733;&#47141;&#51060; &#54596;&#50836;&#54616;&#45796;. &#47932;&#47200; &#47568;&#46020; &#51096;&#54644;&#50556; &#46104;&#51648;&#47564; &#47568;&#47196;&#47564; &#54616;&#45716; &#44163;&#51008; &#50500;&#45768;&#45796;. &#51648;&#46020;&#51088;&#51032; &#47800;&#51667;, &#53468;&#46020; &#46321; &#45796; &#54620;&#47787;&#51012; &#54620;&#45796;. &#47560;&#53412;&#50500;&#48296;&#47532;&#51032; &#51060;&#47200;&#46020; &#51080;&#45716;&#45936; &#45824;&#48512;&#48516;&#51032; &#44221;&#50864;&#50640;&#45716; &#49324;&#46988;&#46308;&#51060; &#51648;&#46020;&#51088;&#47484; &#51339;&#50500;&#54616;&#45716; &#44172; &#48148;&#46988;&#51649;&#54616;&#45796;.<br><br>&#51648;&#46020;&#51088;&#44032; &#44221;&#44228;&#54644;&#50556; &#54624; &#44163;&#51008; &#51339;&#51008; &#51064;&#44036;&#44288;&#44228;&#50640; &#48152;&#45824;&#46104;&#45716; &#44163;&#46308;&#51060;&#45796;. &#44040;&#46321;, &#51032;&#49900;, &#48516;&#50676; &#44057;&#51008; &#44163;&#46308;&#51060; &#45796; &#46021;&#51060; &#46108;&#45796;.<br><br>&#51648;&#46020;&#51088;&#44032; &#44536;&#47088; &#47928;&#51228;&#47484; &#54588;&#54616;&#44256; &#49324;&#46988;&#46308;&#47196; &#54616;&#50668;&#44552; &#50880;&#51649;&#51060;&#44172; &#54624; &#49688; &#51080;&#51004;&#47732; &#50612;&#46500; &#47785;&#51201;&#51060;&#46304; &#51060;&#47336;&#50612; &#45244; &#49688; &#51080;&#45796;. &#51228;&#51068; &#44053;&#54620; &#50689;&#54693;&#47141;&#51060; &#51080;&#45716; &#51648;&#46020;&#51088;&#46308;&#51060; &#51339;&#51008; &#44163;&#46308;&#51012; &#50948;&#54644;&#49436;&#47564; &#51068;&#54664;&#51004;&#47732; &#51339;&#44192;&#45796;.</p>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2011/04/6.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
