<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>5급 3과 1항 2 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>5급 3과 1항 2 연대 한국어학당 숙제</h1>
<p class="date">Saturday April 17, 2010</p>
<p><span class="Apple-style-span">5&#44553; 3&#44284; 1&#54637; 2<br>&#54620;&#44397;&#50612; &#49689;&#51228;<br>2010&#45380; 4&#50900; 17&#51068;<br><br>&#50528;&#47088; &#49800;&#47560;&#52964; (Schumacher, Aaron)<br>5&#44553; 10&#48152;<br><br><br>&#50612;&#55064; &#45800;&#50612;<br><br><br>&#44284;&#51228; 1<br><br>1) &#44480;&#45453;&#54616;&#45796;<br>&#44032;: &#49828;&#50948;&#49828; &#49328; &#47785;&#51109;&#50640;&#49436; &#44480;&#50668;&#50868; &#46021;&#51068;&#50612;&#47484; &#54616;&#45716; &#49828;&#50948;&#49828; &#44032;&#51313;&#44284; &#54632;&#44760; &#51648;&#45212; 2004&#45380; &#50668;&#47492;&#51032; &#54620; &#45804;&#51012; &#49373;&#44033;&#54624; &#46412; &#44032;&#45140; &#45208;&#46020; &#44480;&#45453;&#54616;&#44256; &#49910;&#51008; &#47560;&#51020;&#51060; &#46304;&#45796;.<br>&#45208;: &#50864;&#47532; &#50668;&#46041;&#49373;&#51032; &#45224;&#54200;&#51032; &#48512;&#47784;&#45784;&#51008; &#44480;&#45453;&#54616;&#49512;&#45796;.<br><br>2) &#52629;&#49324;<br>&#44032;: &#49828;&#50948;&#49828;&#50640;&#49436; &#52629;&#49324; &#52397;&#49548;&#46020; &#54664;&#51424;.<br>&#45208;: &#49828;&#50948;&#49828; &#49328; &#47785;&#51109;&#50640;&#49436; &#49548;&#46308;&#51060; &#50668;&#47492;&#50640; &#47785;&#52488;&#51648;&#50640;&#49436; &#49332;&#44256; &#44200;&#50872;&#51060; &#46104;&#47732; &#52629;&#49324;&#50640; &#51060;&#49324;&#50728;&#45796;.<br><br>3) &#54869;&#51109;&#54616;&#45796;<br>&#44032;: &#49828;&#50948;&#49828; &#49328; &#47785;&#51109;&#51012; &#54869;&#51109;&#54616;&#45712;&#46972;&#44256; &#50668;&#47196; &#44032;&#51648; &#44148;&#47932;&#51060; &#54637;&#49345; &#44277;&#49324;&#51473;&#51060;&#45796;.<br>&#45208;: &#50864;&#47532; &#54924;&#49324;&#47484; &#51096; &#54869;&#51109;&#54616;&#47140;&#47732; &#50612;&#46500; &#44600;&#47196; &#44040;&#44620;?<br><br>4) &#50668;&#47932;<br>&#44032;: &#49828;&#50948;&#49828; &#49328; &#47785;&#51109;&#50640;&#49436; &#50864;&#47532;&#44032; &#47785;&#52488;&#51648; &#50668;&#47932;&#51012; &#51649;&#51217; &#44040;&#53300;&#47196; &#44144;&#46160;&#50612;&#46308;&#50688;&#45796;.<br>&#45208;: &#51221; &#48176;&#44032; &#44256;&#54532;&#47732; &#49548;&#52376;&#47100; &#50668;&#47932;&#51012; &#47673;&#51648; &#44536;&#47000;?<br><br>5) &#49100;&#46319;&#54616;&#45796;<br>&#44032;: &#50864;&#47532; &#54617;&#49373;&#46308;&#51060; &#50676;&#49900;&#55176; &#44277;&#48512;&#54616;&#45716; &#44152; &#48372;&#47732; &#49100;&#46319;&#54616;&#45796;.<br>&#45208;: &#46300;&#46356;&#50612; &#49457;&#44277;&#54644; &#46160;&#45768;&#44620; &#44145;&#51221;&#46020; &#50630;&#44256; &#52280; &#49100;&#46319;&#54632;&#51012; &#45712;&#45180;&#45348;&#50836;.<br><br>6) &#46041;&#52280;&#54616;&#45796;<br>&#44032;: &#44208;&#54844;&#54616;&#47732; &#45224;&#54200;&#51060; &#48512;&#51064;&#51032; &#49373;&#54876;&#50640; &#46041;&#52280;&#54616;&#44144;&#45208; &#48512;&#51064;&#51060; &#45224;&#54200;&#51032; &#49373;&#54876;&#50640; &#46041;&#52280;&#54616;&#45716; &#44148;&#44032;?<br>&#45208;: &#46041;&#52280;&#54644; &#51452;&#49492;&#49436; &#44048;&#49324;&#54633;&#45768;&#45796;.<br><br>7) &#46304;&#46304;&#54616;&#45796;<br>&#44032;: &#45212; &#46304;&#46304;&#54620; &#50668;&#51088;&#44032; &#51339;&#50500;, &#46769;&#46769;&#54616;&#51648; &#50506;&#51004;&#47732;.<br>&#45208;: &#46304;&#46304;&#54616;&#51648; &#50506;&#51008; &#45812;&#48372;&#47196; &#51064;&#54644; &#49464;&#44228; &#44221;&#51228; &#49884;&#51109;&#51060; &#53360; &#54588;&#54644;&#47484; &#51077;&#50632;&#45796;.<br><br>8) &#51648;&#50896;&#44400;<br>&#44032;: &#51228; &#54617;&#50896; &#46041;&#47308; &#54620; &#47749;&#51060; &#50640;&#54532;&#50472; &#49436;&#50872; &#52629;&#44396; &#54016;&#51032; &#44053;&#54620; &#51648;&#50896;&#44400;&#51060;&#50640;&#50836;.<br>&#45208;: &#44536; &#50672;&#50696;&#51064;&#51008; &#50780; &#44536;&#47111;&#44172; &#51648;&#50896;&#44400;&#51060; &#47566;&#50500;?<br>&#45796;: &#46160; &#51077;&#54980;&#48372;&#51088;&#51032; &#51648;&#50896;&#44400;&#46308;&#51060; &#49884;&#52397; &#50526;&#50640;&#49436; &#49912;&#50912;&#45824;&#50836;.<br><br>9) &#48520;&#50612;&#45208;&#45796;<br>&#44032;: &#51060;&#54844;&#47456;&#51060; &#48520;&#50612;&#45208;&#44256; &#51080;&#45796;&#44256;&#50836;?<br>&#45208;: &#51088;&#49328;&#51060; &#48520;&#50612;&#45208;&#44592; &#50948;&#54644;&#49436; &#53804;&#51088;&#54616;&#44256; &#49910;&#50612;&#50836;.<br>&#45796;: &#46024;&#51012; &#47566;&#51060; &#51208;&#50557;&#54644;&#49436; &#46024;&#51060; &#48520;&#50612;&#45216; &#44144;&#50696;&#50836;.<br><br>10) &#51088;&#49328;<br>&#44032;: &#51088;&#49328;&#51012; &#47564;&#46308;&#44592; &#50948;&#54644; &#54616;&#44592; &#49899;&#51008; &#51068;&#51060; &#50630;&#51004;&#49464;&#50836;?!?<br>&#45208;: &#44536; &#49324;&#46988;&#51008; &#50500;&#48260;&#51648; &#51088;&#49328;&#51012; &#45796; &#50024; &#48260;&#47160;&#50612;.<br><br>11) &#45572;&#47532;&#45796;<br>&#44032;: &#49373;&#54876;&#51012; &#45572;&#47532;&#47732;&#49436; &#51068;&#46020; &#47566;&#51060; &#54616;&#44256; &#49910;&#45796;.<br>&#45208;: &#44148;&#44053;&#51012; &#45572;&#47532;&#44256; &#44228;&#49492;&#49436; &#45796;&#54665;&#51060;&#45348;&#50836;.<br>&#45796;: &#54665;&#48373;&#51012; &#47566;&#51060; &#45572;&#47532;&#49884;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.<br><br>12) &#51068;&#51221;&#54616;&#45796;<br>&#44032;: &#49885;&#49324;&#47484; &#51068;&#51221;&#54616;&#44172; &#47673;&#50612;&#50556; &#49548;&#54868;&#44032; &#51096; &#46104;&#51648;.<br>&#45208;: &#51068;&#51221;&#54620; &#44592;&#44036;&#50640;&#47564; &#51060;&#47564;&#50896; &#51060;&#49345; &#49324;&#49884;&#47732; &#49324;&#51008;&#54408;&#51012; &#48155;&#51004;&#49464;&#50836;!<br>&#45796;: &#54217;&#51068; &#51068;&#44284;&#44032; &#51068;&#51221;&#54616;&#51648;&#47564; &#51648;&#47336;&#54616;&#51648; &#50506;&#45796;.<br><br>13) &#45208;&#47492;&#45824;&#47196;<br>&#44032;: &#45208;&#46020; &#45208; &#45208;&#47492;&#45824;&#47196; &#51109;&#51216;&#51060; &#47751; &#44060;&#46972;&#46020; &#51080;&#51648; &#50506;&#50500;?<br>&#45208;: &#51200;&#46020; &#51200; &#45208;&#47492;&#45824;&#47196; &#51032;&#44204;&#51060; &#51080;&#45716;&#45936;&#50836;.<br>&#45796;: &#50500;&#48736;&#46020; &#50500;&#48736; &#45208;&#47492;&#45824;&#47196; &#44032;&#51313;&#51012; &#50948;&#54644; &#51068;&#54616;&#49884;&#51094;&#50500;.<br><br><br><br>&#49440;&#49373;&#45784; &#44160;&#49324; &#54980;:<br><br><br>&#50612;&#55064; &#45800;&#50612;<br><br><br>&#44284;&#51228; 1<br><br>1) &#44480;&#45453;&#54616;&#45796;<br>&#44032;: &#49828;&#50948;&#49828; &#49328; &#47785;&#51109;&#50640;&#49436; &#44480;&#50668;&#50868; &#46021;&#51068;&#50612;&#47484; &#54616;&#45716; &#49828;&#50948;&#49828; &#44032;&#51313;&#44284; &#54632;&#44760; &#51648;&#45240; 2004&#45380; &#50668;&#47492;&#51032; &#54620; &#45804;&#51012; &#49373;&#44033;&#54624; &#46412; &#44032;&#45140; &#45208;&#46020; &#44480;&#45453;&#54616;&#44256; &#49910;&#51008; &#47560;&#51020;&#51060; &#46304;&#45796;.<br>&#45208;: &#50864;&#47532; &#50668;&#46041;&#49373;&#51032; &#45224;&#54200;&#51032; &#48512;&#47784;&#45784;&#51008; &#44480;&#45453;&#54616;&#49512;&#45796;.<br><br>2) &#52629;&#49324;<br>&#44032;: &#49828;&#50948;&#49828;&#50640;&#49436; &#52629;&#49324; &#52397;&#49548;&#46020; &#54664;&#51424;.<br>&#45208;: &#49828;&#50948;&#49828; &#49328; &#47785;&#51109;&#50640;&#49436; &#49548;&#46308;&#51060; &#50668;&#47492;&#50640; &#47785;&#52488;&#51648;&#50640;&#49436; &#49332;&#44256; &#44200;&#50872;&#51060; &#46104;&#47732; &#52629;&#49324;&#50640; &#46308;&#50612;&#50728;&#45796;.<br><br>3) &#54869;&#51109;&#54616;&#45796;<br>&#44032;: &#49828;&#50948;&#49828; &#49328; &#47785;&#51109;&#51012; &#54869;&#51109;&#54616;&#45712;&#46972;&#44256; &#50668;&#47084; &#44148;&#47932;&#46308;&#51060; &#54637;&#49345; &#44277;&#49324;&#51473;&#51060;&#45796;.<br>&#45208;: &#50864;&#47532; &#54924;&#49324;&#47484; &#51096; &#54869;&#51109;&#54616;&#47140;&#47732; &#50612;&#46500; &#44600;&#47196; &#44032;&#50556;&#54624;&#44620;?<br><br>4) &#50668;&#47932;<br>&#44032;: &#49828;&#50948;&#49828; &#49328; &#47785;&#51109;&#50640;&#49436; &#50864;&#47532;&#44032; &#47785;&#52488;&#51648;&#51032; &#50668;&#47932;&#51012; &#51649;&#51217; &#44040;&#53300;&#47196; &#44144;&#46160;&#50612;&#46308;&#50688;&#45796;.<br>&#45208;: &#51221; &#48176;&#44032; &#44256;&#54532;&#47732; &#49548;&#52376;&#47100; &#50668;&#47932;&#51012; &#47673;&#51648; &#44536;&#47000;?<br><br>5) &#49100;&#46319;&#54616;&#45796;<br>&#44032;: &#50864;&#47532; &#54617;&#49373;&#46308;&#51060; &#50676;&#49900;&#55176; &#44277;&#48512;&#54616;&#45716; &#44152; &#48372;&#47732; &#49100;&#46319;&#54616;&#45796;.<br>&#45208;: &#46300;&#46356;&#50612; &#49457;&#44277;&#54664;&#51004;&#45768;&#44620; &#44145;&#51221;&#46020; &#50630;&#44256; &#52280; &#49100;&#46319;&#54632;&#51012; &#45712;&#44788;&#50836;.<br><br>6) &#46041;&#52280;&#54616;&#45796;<br>&#44032;: &#44208;&#54844;&#54616;&#47732; &#45224;&#54200;&#51060; &#48512;&#51064;&#51032; &#49373;&#54876;&#50640; &#54801;&#51312;&#54616;&#44144;&#45208; &#48512;&#51064;&#51060; &#45224;&#54200;&#51032; &#49373;&#54876;&#50640; &#54801;&#51312;&#54616;&#45716; &#44148;&#44032;?<br>&#45208;: &#46041;&#52280;&#54644; &#51452;&#49492;&#49436; &#44048;&#49324;&#54633;&#45768;&#45796;.<br><br>7) &#46304;&#46304;&#54616;&#45796;<br>&#44032;: &#45212; &#53685;&#53685;&#54620; &#50668;&#51088;&#44032; &#51339;&#50500;, &#46769;&#46769;&#54616;&#51648; &#50506;&#51004;&#47732;.<br>&#45208;: &#46304;&#46304;&#54616;&#51648; &#50506;&#51008; &#45812;&#48372;&#47196; &#51064;&#54644; &#49464;&#44228; &#44221;&#51228; &#49884;&#51109;&#51060; &#53360; &#54588;&#54644;&#47484; &#51077;&#50632;&#45796;.<br><br>8) &#51648;&#50896;&#44400;<br>&#44032;: &#51228; &#54617;&#50896; &#46041;&#47308; &#54620; &#47749;&#51060; &#50640;&#54532;&#50472; &#49436;&#50872; &#52629;&#44396; &#54016;&#51032; &#44053;&#54620; &#51648;&#50896;&#44400;&#51060;&#50640;&#50836;.<br>&#45208;: &#44536; &#50672;&#50696;&#51064;&#51008; &#50780; &#44536;&#47111;&#44172; &#54060;&#51060; &#47566;&#50500;?<br>&#45796;: &#46160; &#51077;&#54980;&#48372;&#51088;&#51032; &#51648;&#50896;&#44400;&#46308;&#51060; &#49884;&#52397; &#50526;&#50640;&#49436; &#49912;&#50912;&#45824;&#50836;.<br><br>9) &#48520;&#50612;&#45208;&#45796;<br>&#44032;: &#51060;&#54844;&#47456;&#51060; &#45720;&#44256; &#51080;&#45796;&#44256;&#50836;?<br>&#45208;: &#51088;&#49328;&#51012; &#48520;&#47532;&#44592; &#50948;&#54644;&#49436; &#53804;&#51088;&#54616;&#44256; &#49910;&#50612;&#50836;.<br>&#45796;: &#46024;&#51012; &#47566;&#51060; &#51208;&#50557;&#54644;&#49436; &#46024;&#51060; &#48520;&#50612;&#45216; &#44144;&#50696;&#50836;.<br><br>10) &#51088;&#49328;<br>&#44032;: &#51088;&#49328;&#51012; &#47784;&#51004;&#44592; &#50948;&#54644; &#54616;&#44592; &#49899;&#51008; &#51068;&#51060; &#50630;&#51004;&#49464;&#50836;?!?<br>&#45208;: &#44536; &#49324;&#46988;&#51008; &#50500;&#48260;&#51648;&#51032; &#51088;&#49328;&#51012; &#45796; &#50024; &#48260;&#47160;&#50612;.<br><br>11) &#45572;&#47532;&#45796;<br>&#44032;: &#50668;&#50976;&#47196;&#50868; &#49334;&#51012; &#45572;&#47532;&#47732;&#49436; &#51068;&#46020; &#47566;&#51060; &#54616;&#44256; &#49910;&#45796;.<br>&#45208;: &#44148;&#44053;&#51012; &#45572;&#47532;&#44256; &#44228;&#49492;&#49436; &#45796;&#54665;&#51060;&#45348;&#50836;.<br>&#45796;: &#54665;&#48373;&#51012; &#47566;&#51060; &#45572;&#47532;&#49884;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.<br><br>12) &#51068;&#51221;&#54616;&#45796;<br>&#44032;: &#49885;&#49324;&#47484; &#51068;&#51221;&#54616;&#44172; &#54644;&#50556; &#49548;&#54868;&#44032; &#51096; &#46104;&#51648;.<br>&#45208;: &#49464;&#51068; &#44592;&#44036;&#50640; &#51060;&#47564;&#50896; &#51060;&#49345; &#49324;&#49884;&#47732; &#49324;&#51008;&#54408;&#51012; &#48155;&#51012; &#49688; &#51080;&#50612;&#50836;.<br>&#45796;: &#54217;&#51068; &#51068;&#44284;&#44032; &#51068;&#51221;&#54616;&#51648;&#47564; &#51648;&#47336;&#54616;&#51648; &#50506;&#45796;.<br><br>13) &#45208;&#47492;&#45824;&#47196;<br>&#44032;: &#45208;&#46020; &#45208; &#45208;&#47492;&#45824;&#47196; &#51109;&#51216;&#51060; &#47751; &#44060;&#46972;&#46020; &#51080;&#51648; &#50506;&#50500;?<br>&#45208;: &#51200;&#46020; &#51200; &#45208;&#47492;&#45824;&#47196; &#51032;&#44204;&#51060; &#51080;&#45716;&#45936;&#50836;.<br>&#45796;: &#50500;&#48736;&#46020; &#50500;&#48736; &#45208;&#47492;&#45824;&#47196; &#44032;&#51313;&#51012; &#50948;&#54644; &#51068;&#54616;&#49884;&#51094;&#50500;.<br><br></span></p>
<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/04/5-3-1-2.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
