<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>6급 1과 2항 2 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>6급 1과 2항 2 연대 한국어학당 숙제</h1>
<p class="date">Wednesday June 30, 2010</p>
<div>
<p>6&#44553; 1&#44284; 2&#54637; 2<br>&#50528;&#47088; &#49800;&#47560;&#52964;<br>2010&#45380; 6&#50900; 30&#51068;<br><br><br>1&#44284; 2&#54637; &#47928;&#48277; 1<br><br>-&#45716;&#45796;&#44144;&#45208;/&#12596;&#45796;&#44144;&#45208;/&#45796;&#44144;&#45208;<br><br>&#44032;: &#48148;&#49244;&#45936; &#50612;&#46523;&#44172; &#51060; &#52293;&#51012; &#51069;&#51012; &#49688; &#51080;&#44192;&#50612;&#50836;?<br>&#45208;: &#51648;&#54616;&#52384;&#51012; &#53440;&#44256; &#51080;&#45796;&#44144;&#45208; &#54844;&#51088; &#49885;&#49324;&#54620;&#45796;&#44144;&#45208; &#54616;&#47732; &#53960;&#53960;&#55176; &#49884;&#44036;&#51012; &#51096; &#51060;&#50857;&#54644; &#48372;&#47732; &#49373;&#44033;&#48372;&#45796; &#47566;&#51060; &#51069;&#51012; &#49688; &#51080;&#51012; &#44144;&#45796;.<br><br>&#44032;: &#50780; &#50668;&#51088; &#52828;&#44396;&#44032; &#50630;&#50612;&#50836;?<br>&#45208;: &#54616;&#44596; &#52964;&#54540; &#49492;&#52768;&#47484; &#51077;&#44256; &#51080;&#45716; &#52964;&#54540;&#51012; &#48376;&#45796;&#44144;&#45208; &#52828;&#44396;&#44032; &#44208;&#54844;&#54624; &#49548;&#49885;&#51012; &#46307;&#45716;&#45796;&#44144;&#45208; &#54616;&#47732; &#50668;&#51088; &#52828;&#44396;&#47484; &#47564;&#46308;&#44256; &#49910;&#44592;&#45716; &#54616;&#51648;&#47564; &#50836;&#51608;  &#48148;&#48736;&#49436; &#49324;&#44480;&#47732; &#50504; &#46112; &#44163; &#44057;&#50500;&#49436;&#50836;.<br><br>&#44032;: &#48376;&#51064;&#51008; &#50612;&#46523;&#44172; &#51060; &#45824;&#45800;&#54620; &#50689;&#54693;&#51012; &#44592;&#52824;&#49512;&#49845;&#45768;&#44620;?<br>&#45208;: &#51228;&#44032; &#49884;&#47144;&#51012; &#44202;&#50632;&#45796;&#44144;&#45208; &#51228; &#51088;&#49888;&#44048;&#51012; &#51032;&#49900;&#54664;&#45796;&#44144;&#45208; &#44536;&#47084;&#54620; &#46412; &#47560;&#45796; &#54620;&#44208;&#44057;&#51008; &#51648;&#51648;&#47484; &#51452;&#49492;&#49436; &#51064;&#49373;&#50640;&#49436; &#44032;&#51109; &#47566;&#51060; &#51316;&#44221;&#54616;&#45716; &#48516;&#51060;  &#46104;&#49512;&#51648;&#50836;.<br><br><br>1&#44284; 2&#54637; &#47928;&#48277; 2<br><br>-&#45716;/&#51008;/&#12596; &#45936;<br><br>&#44032;: &#44536; &#50557;&#51012; &#46020;&#45824;&#52404; &#50780; &#47673;&#45264;?<br>&#45208;: &#49332;&#51012; &#48764;&#45716; &#45936;&#50640; &#54952;&#44284;&#44032; &#51080;&#45796;&#44256; &#46308;&#50632;&#45716;&#45936; &#50780;?<br><br>&#44032;: &#50836;&#51608; &#51088;&#44984; &#44620;&#47673;&#44256; &#51080;&#45716;&#45936; &#50612;&#46497;&#54616;&#51424;?<br>&#45208;: &#51064;&#49340;&#51008; &#44592;&#50613;&#45208;&#45716; &#45936; &#46020;&#50880;&#51060; &#46108;&#45796;&#44256;&#46308; &#54620;&#45936;&#50836;.<br><br>&#44032;: &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#54620;&#44397; &#46300;&#46972;&#47560;&#47484; &#48372;&#45716; &#44148; &#54620;&#44397;&#50612; &#48176;&#50864;&#45716; &#45936; &#51339;&#45796;&#44256; &#44536;&#47084;&#44256; &#51080;&#45716; &#44163; &#44057;&#45348;&#50836;.<br>&#45208;: &#44536;&#47100; &#50864;&#47532;&#46020; &#48372;&#44592; &#49884;&#51089;&#54624;&#44620;?</p>
<div><br></div>
<div><br></div>
<div><br></div>
<div>&#49440;&#49373;&#45784; &#44160;&#49324; &#54980;:</div>
<div><br></div>
<div>1&#44284; 2&#54637; &#47928;&#48277; 1<br><br>-&#45716;&#45796;&#44144;&#45208;/&#12596;&#45796;&#44144;&#45208;/&#45796;&#44144;&#45208;<br><br>&#44032;: &#48148;&#49244;&#45936; &#50612;&#46523;&#44172; &#51060; &#52293;&#51012; &#51069;&#51012; &#49688; &#51080;&#44192;&#50612;&#50836;?<br>&#45208;: &#51648;&#54616;&#52384;&#51012; &#53440;&#44256; &#51080;&#45796;&#44144;&#45208; &#54844;&#51088; &#49885;&#49324;&#54620;&#45796;&#44144;&#45208; &#54624; &#46412; &#53960;&#53960;&#55176; &#49884;&#44036;&#51012; &#51096; &#51060;&#50857;&#54644; &#48372;&#47732; &#49373;&#44033;&#48372;&#45796; &#47566;&#51060; &#51069;&#51012; &#49688; &#51080;&#51012; &#44144;&#50696;&#50836;.<br><br>&#44032;: &#50780; &#50668;&#51088; &#52828;&#44396;&#44032; &#50630;&#50612;&#50836;?<br>&#45208;: &#52964;&#54540; &#49492;&#52768;&#47484; &#51077;&#44256; &#51080;&#45716; &#52964;&#54540;&#51012; &#48376;&#45796;&#44144;&#45208; &#52828;&#44396;&#44032; &#44208;&#54844;&#54624; &#49548;&#49885;&#51012; &#46307;&#45716;&#45796;&#44144;&#45208; &#54616;&#47732; &#50668;&#51088; &#52828;&#44396;&#47484; &#47564;&#46308;&#44256; &#49910;&#44592;&#45716; &#54616;&#51648;&#47564; &#50836;&#51608; &#48148;&#48736;&#49436; &#49324;&#44480;&#47732; &#50504; &#46112; &#44163; &#44057;&#50500;&#49436;&#50836;.<br><br>&#44032;: &#50612;&#46523;&#44172; &#51060;&#47111;&#44172; &#45824;&#45800;&#54620; &#50689;&#54693;&#51012; &#45180;&#52824;&#49512;&#49845;&#45768;&#44620;?<br>&#45208;: &#51228;&#44032; &#49884;&#47144;&#51012; &#44202;&#50632;&#45796;&#44144;&#45208; &#51228; &#51088;&#49888;&#44048;&#51012; &#51032;&#49900;&#54664;&#45796;&#44144;&#45208; &#44536;&#47092; &#46412; &#47560;&#45796; &#54620;&#44208;&#44057;&#51008; &#51648;&#51648;&#47484; &#54644; &#51452;&#49492;&#49436; &#51064;&#49373;&#50640;&#49436; &#44032;&#51109; &#47566;&#51060; &#51316;&#44221;&#54616;&#45716; &#48516;&#51060; &#46104;&#49512;&#51648;&#50836;.<br><br><br>1&#44284; 2&#54637; &#47928;&#48277; 2<br><br>-&#45716;/&#51008;/&#12596; &#45936;<br><br>&#44032;: &#44536; &#50557;&#51012; &#46020;&#45824;&#52404; &#50780; &#47673;&#45264;?<br>&#45208;: &#49332;&#51012; &#48764;&#45716; &#45936;&#50640; &#54952;&#44284;&#44032; &#51080;&#45796;&#44256; &#46308;&#50632;&#45716;&#45936; &#50780;?<br><br>&#44032;: &#50836;&#51608; &#51088;&#44984; &#44620;&#47673;&#44256; &#51080;&#45716;&#45936; &#50612;&#46497;&#54616;&#51424;?<br>&#45208;: &#51064;&#49340;&#51060; &#44592;&#50613;&#47141;&#51012; &#51339;&#50500;&#51648;&#45716; &#45936; &#46020;&#50880;&#51060; &#46108;&#45796;&#44256;&#46308; &#54616;&#45912;&#45936;&#50836;.<br><br>&#44032;: &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#54620;&#44397; &#46300;&#46972;&#47560;&#47484; &#48372;&#45716; &#44148; &#54620;&#44397;&#50612; &#48176;&#50864;&#45716; &#45936; &#51339;&#45796;&#44256; &#44536;&#47000;&#50836;.<br>&#45208;: &#44536;&#47100; &#50864;&#47532;&#46020; &#48372;&#44592; &#49884;&#51089;&#54624;&#44620;?</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/06/6-1-2-2.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
