<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 20과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 20과</h1>
<p class="date">Sunday December 13, 2009</p>
<div>
<div>&#47564;&#54868; &#50689;&#54868;&#45716; &#49464;&#45824;&#47484; &#48520;&#47928;&#54616;&#44256;</div>
<br><div>&#45224;&#51088; 1: &#50864;&#47532; &#53360;&#50528;&#44032; &#47564;&#54868;&#50640; &#54393; &#48736;&#51256; &#49332;&#50500;&#49436; &#47952;&#46972;&#44256; &#54664;&#45908;&#45768; &#45208;&#47492;&#45824;&#47196; '&#47564;&#54868; &#50696;&#52268;&#47200;'&#51012; &#54196;&#45716;&#45936;, &#45236;&#44032; &#47568;&#47928;&#51060; &#45796; &#47561;&#55176;&#45912;&#45936;.</div>
<div>&#45224;&#51088; 2: &#46308;&#51004;&#45208;&#47560;&#45208; &#54620; &#49548;&#47532; &#50500;&#45768;&#50556;? &#47952; &#55141;&#48120;&#47213;&#45796;&#45712;&#45768; &#49345;&#49345;&#47141;&#51012; &#53412;&#50892; &#51456;&#45796;&#45712;&#45768; &#54616;&#45716;.</div>
<div>&#45224;&#51088; 1: &#44536;&#44144;&#50556; &#45796; &#50500;&#45716; &#50584;&#44592;&#44256;, &#47564;&#54868;&#44032; &#54924;&#54868;, &#49324;&#51652;, &#52980;&#54504;&#53552; &#44536;&#47000;&#54589;&#54616;&#44256; &#54633;&#52432;&#51256;&#49436; &#50528;&#45768;&#47700;&#51060;&#49440;&#51060; &#46104;&#44256;, &#44536;&#47000;&#49436; &#50689;&#49345; &#47928;&#54868;&#51032; &#49100;&#47532;&#44032; &#46108;&#45796;&#45716;&#45936;.</div>
<div>&#45224;&#51088; 2: &#47952;&#44032; &#44536;&#47111;&#44172; &#50628;&#52397;&#45208;? &#50526;&#51004;&#47196; &#47564;&#54868; &#48372;&#45716; &#44144; &#44032;&#51648;&#44256; &#47952;&#46972;&#44256; &#54616;&#47732; &#50504; &#46104;&#44192;&#45348;.</div>
<div>&#45224;&#51088; 1: &#44544;&#50052; &#47568;&#51060;&#50556;. &#50864;&#47532; &#50612;&#47540; &#46412;&#47564; &#54644;&#46020; &#47564;&#54868; &#54616;&#47732; &#48520;&#47049; &#47564;&#54868;&#46972;&#45716; &#47568;&#48512;&#53552; &#46496;&#50732;&#46992;&#51094;&#50500;? &#47932;&#47200; &#51339;&#51008; &#47564;&#54868;&#46020; &#51080;&#50632;&#51648;&#47564;.</div>
<div>&#45224;&#51088; 2: &#44536;&#47020;&#51648;. &#47564;&#54868;&#45716; &#50528;&#46308;&#51060;&#45208; &#48372;&#45716; &#44144;&#46972;&#45716; &#51064;&#49885;&#46020; &#51080;&#50632;&#44256;. &#50612;&#47480;&#46308;&#51060;&#50556; &#49888;&#47928;&#50640; &#49892;&#47532;&#45716; &#45348; &#52856;&#51676;&#47532; &#49884;&#49324; &#47564;&#54868;&#45208; &#48420;&#51648;.</div>
<div>&#45224;&#51088; 1: &#50864;&#47532; &#50528; &#47568;&#47196;&#45716; &#50836;&#51608; &#47564;&#54868; &#50689;&#54868;&#45716; &#49464;&#45824;&#47484; &#48520;&#47928;&#54616;&#44256; &#44277;&#44048;&#44284; &#44048;&#46041;&#51012; &#48520;&#47084;&#51068;&#51004;&#53412;&#45716; &#45824;&#51473; &#50696;&#49696;&#47196;&#44620;&#51648; &#45824;&#50864;&#47484; &#48155;&#45716;&#45796;&#45912;&#45936;.</div>
<div> </div>
<br><div>20.1</div>
<div>1) &#49548;&#47532;&#47484; &#51656;&#47104;&#51004;&#47732; &#49324;&#46988;&#46308;&#51060; &#49548;&#47588;&#52824;&#44592;&#47484; &#51105;&#50500; &#51452;&#50632;&#51012;&#51648;&#46020; &#47784;&#47476;&#45716;&#45936;.......</div>
<div>&#50836;&#51608; &#44057;&#51008; &#44060;&#51064;&#51452;&#51032; &#49324;&#54924;&#50640;&#49436;&#45716; &#49548;&#47532;&#51648;&#47476;&#45208;&#47560;&#45208;&#50688;&#51012; &#44144;&#50696;&#50836;.</div>
<div>2) &#44536; &#49324;&#46988; &#50584;&#44592;&#47484; &#45149;&#44620;&#51648; &#46308;&#50632;&#50612;&#50556; &#54616;&#45716; &#44144; &#50500;&#45776;&#44620;?</div>
<div>&#46308;&#51004;&#45208;&#47560;&#45208; &#54620; &#51060;&#50556;&#44592;&#47484; &#47952; &#54616;&#47140;&#44256; &#46308;&#50612;?</div>
<div>3) &#44060;&#49440;&#54624; &#51216;&#51060; &#51080;&#51004;&#47732; &#49324;&#51109;&#45784;&#44760; &#44148;&#51032;&#47484; &#54616;&#46020;&#47197; &#54633;&#49884;&#45796;.</div>
<div>&#44148;&#51032;&#54616;&#45208;&#47560;&#45208; &#51200;&#55148;&#46308; &#51032;&#44204;&#51008; &#54616;&#45208;&#46020; &#48152;&#50689;&#51060; &#50504; &#46076;&#50836;.</div>
<div>4) &#51088;&#44592; &#51068;&#51008; &#51088;&#44592;&#44032; &#54616;&#46020;&#47197; &#49884;&#53020;&#50556;&#51648;&#50836;.</div>
<div>&#51092;&#49548;&#47532;&#54616;&#45208;&#47560;&#45208; &#50864;&#47532; &#50500;&#51060;&#46308;&#51008; &#44536;&#46412;&#49104;&#51060;&#50640;&#50836;.</div>
<div>5) &#44608;&#48165; &#54620; &#51460;&#51060;&#47732; &#46104;&#51648; &#50506;&#51012;&#44620;&#50836;?</div>
<div>&#54620;&#52285; &#47673;&#51012; &#45208;&#51060;&#51064;&#45936; &#44608;&#48165; &#54620; &#51460;&#52196;&#51008; &#47673;&#51004;&#45208;&#47560;&#45208;&#50696;&#50836;.</div>
<div> </div>
<br><div>20.2</div>
<div>1) &#47952;&#46972;&#44256; &#44048;&#49324;&#51032; &#47568;&#50432;&#51012; &#46300;&#47140;&#50556; &#54624;&#51648; &#47784;&#47476;&#44192;&#50612;&#50836;.</div>
<div>&#51312;&#44552; &#46020;&#50752; &#46300;&#47536; &#44163;&#51012; &#44032;&#51648;&#44256; &#48324;&#47568;&#50432;&#51012; &#45796; &#54616;&#49901;&#45768;&#45796;.</div>
<div>2) &#51060; &#50743;&#51012; &#49552;&#49688; &#47564;&#46300;&#49512;&#45796;&#44256;&#50836;? &#51221;&#47568; &#45824;&#45800;&#54616;&#49884;&#45348;&#50836;.</div>
<div>&#44200;&#50864; &#51060;&#47088; &#44144; &#44032;&#51648;&#44256; &#52845;&#52268;&#51012; &#46308;&#51004;&#45768; &#48512;&#45124;&#47101;&#45348;&#50836;.</div>
<div>3) &#53468;&#49688;&#45716; &#50724;&#51648; &#47568;&#46972;&#45716;&#45936;&#46020; &#45149;&#44620;&#51648; &#50724;&#44192;&#45796;&#45716;&#44400;&#50836;.</div>
<div>&#50676;&#51032;&#44032; &#45336;&#52432;&#49436; &#44536;&#47088; &#44163; &#44032;&#51648;&#44256; &#45208;&#47924;&#46980; &#49688;&#45716; &#50630;&#51424;, &#47952;.</div>
<div>4) &#50976;&#48120; &#50472;&#45716; &#47568;&#51008; &#51096;&#54616;&#45716;&#45936; &#48156;&#51020;&#51060; &#50500;&#47924;&#47000;&#46020;.......</div>
<div>&#48156;&#51020;&#51012; &#44032;&#51648;&#44256; &#55136;&#51012; &#51105;&#51088;&#47732; &#45149;&#51060; &#50630;&#51012; &#44163; &#44057;&#50500;&#50836;.</div>
<div>5) &#44284;&#51109;&#45784;, &#50500;&#51060;&#44032; &#47566;&#51060; &#45796;&#52452;&#45796;&#47732;&#49436;&#50836;?</div>
<div>&#50500;&#45768;&#50640;&#50836;. &#51312;&#44552; &#45796;&#52828; &#44163;&#51012; &#44032;&#51648;&#44256; &#51665;&#49324;&#46988;&#51060; &#49548;&#46976;&#51012; &#54588;&#50868; &#44144;&#50696;&#50836;.</div>
<div> </div>
<br><div>20.3</div>
<div>1) &#48516;&#47532; &#49688;&#44144;&#47484; &#54616;&#47732; &#50416;&#47112;&#44592;&#47484; &#47566;&#51060; &#51460;&#51068; &#49688; &#51080;&#51012;&#44620;&#50836;?</div>
<div>&#50864;&#47532; &#46041;&#45348;&#47564; &#54644;&#46020; &#50416;&#47112;&#44592;&#44032; &#47566;&#51060; &#51460;&#50632;&#50612;&#50836;.</div>
<div>2) &#50836;&#51608; &#44221;&#44592;&#44032; &#50504; &#51339;&#51004;&#45768;&#44620; &#49324;&#54924; &#48516;&#50948;&#44592;&#44032; &#51060;&#49345;&#54644;&#50836;.</div>
<div>&#51060;&#48264; &#45804;&#47564; &#54644;&#46020; &#49332;&#51064; &#49324;&#44148;&#51060; &#49464; &#44148;&#51060;&#45208; &#51068;&#50612;&#45228;&#51094;&#50500;&#50836;.</div>
<div>3) &#54620;&#44397;&#47568;&#51008; &#45800;&#50612;&#44032; &#45320;&#47924; &#50612;&#47140;&#50892;&#50836;.</div>
<div>&#44536;&#47111;&#51424;? &#54805;&#50857;&#49324;&#47564; &#54644;&#46020; &#48708;&#49847;&#48708;&#49847;&#54620; &#45800;&#50612;&#44032; &#50780; &#44536;&#47532; &#47566;&#51008;&#51648;........</div>
<div>4) &#47749;&#51208; &#46412; &#50728; &#44032;&#51313;&#51060; &#45796; &#47784;&#51060;&#49464;&#50836;?</div>
<div>&#54624;&#50500;&#48260;&#51648;&#44032; &#49332;&#50500; &#44228;&#49892; &#46412;&#47564; &#54644;&#46020; &#50728; &#44032;&#51313;&#51060; &#47784;&#50688;&#50632;&#45716;&#45936; &#50836;&#51608;&#51008; &#50500;&#45768;&#50640;&#50836;.</div>
<div>5) &#50836;&#51608; &#52397;&#49548;&#45380;&#46308; &#53412;&#44032; &#51221;&#47568; &#53356;&#51424;?</div>
<div>&#44536;&#47100;&#50836;, &#50864;&#47532; &#50500;&#46308;&#47564; &#54644;&#46020; &#50676; &#45796;&#49455; &#49332;&#51064;&#45936; &#48268;&#50024; &#51228; &#53412;&#47564;&#54620;&#44152;&#50836;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/12/5-20.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
