<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>5급 1과 1항 2 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>5급 1과 1항 2 연대 한국어학당 숙제</h1>
<p class="date">Monday April  5, 2010</p>
<div>
<p>5&#44553; 1&#44284; 1&#54637; 2<br>&#54620;&#44397;&#50612; &#49689;&#51228;<br>2010&#45380; 4&#50900; 5&#51068;<br><br>&#50528;&#47088; &#49800;&#47560;&#52964; (Schumacher, Aaron)<br>5&#44553; 10&#48152;<br><br><br>&#47928;&#48277;<br><br>-&#51012; &#44144;&#46972;&#44256;&#45716; &#49373;&#44033;&#51312;&#52264; &#47803;&#54664;&#45796;<br><br>&#44032;: &#50724;&#48148;&#47560;&#44032; &#45824;&#53685;&#45397;&#51060; &#46104;&#44592; &#51204;&#50640; &#44592;&#45824;&#44032; &#47566;&#50520;&#50632;&#51424;.<br>&#45208;: &#44536;&#47084;&#44172; &#47568;&#51060;&#50640;&#50836;. &#51060;&#47111;&#44172; &#48324;&#47196; &#45804;&#49457;&#54616;&#51648; &#50506;&#51012; &#44144;&#46972;&#44256;&#45716; &#49373;&#44033;&#51312;&#52264; &#47803;&#54664;&#50612;&#50836;.<br><br>&#44032;: &#44208;&#44397; &#44221;&#52272;&#50640;&#44172; &#51105;&#50520;&#45796;&#47732;&#49436;.<br>&#45208;: &#44536;&#47000;. &#51060;&#47111;&#44172; &#51652;&#51676; &#44221;&#52272;&#51060; &#45208;&#47484; &#51105;&#51012; &#44144;&#46972;&#44256;&#45716; &#49373;&#44033;&#51312;&#52264; &#47803;&#54664;&#45348;.<br><br><br>-&#51012;&#49688;&#47197; -&#50612;&#51648;&#44256;&#45716; &#51080;&#51648;&#47564;<br><br>&#44032;: &#45436;&#47928; &#50672;&#44396;&#44032; &#51096; &#46104;&#44256; &#51080;&#45208;&#50836;?<br>&#45208;: &#50672;&#44396;&#54624;&#49688;&#47197; &#50500;&#45716; &#44172; &#47566;&#50500;&#51648;&#44256;&#45716; &#51080;&#51648;&#47564; &#54644;&#44208;&#54616;&#44592;&#45716;&#52964;&#45397; &#45908; &#48373;&#51105;&#54644;&#51276;&#50612;&#50836;. /? &#50672;&#44396;&#54624;&#49688;&#47197; &#50500;&#45716; &#44172; &#47566;&#50500;&#51648;&#44256;&#45716; &#51080;&#51648;&#47564; &#44536; &#44163;  &#46412;&#47928;&#50640; &#45908; &#48373;&#51105;&#54644;&#51276;&#50612;&#50836;.<br><br>&#44032;: &#44368;&#50977; &#44284;&#54617; &#44592;&#49696;&#51060; &#47566;&#51060; &#48156;&#45804;&#54664;&#45348;&#50836;.<br>&#45208;: &#44536;&#47000;&#46020; &#44368;&#50977; &#44592;&#49696;&#51008; &#48156;&#45804;&#54624;&#49688;&#47197; &#54617;&#44368;&#46020; &#54788;&#45824; &#44057;&#50500;&#51648;&#44256;&#45716; &#51080;&#51648;&#47564; &#54617;&#49373;&#46308;&#51008; &#48156;&#45804;&#54644;&#51648;&#44256; &#51080;&#51648; &#50506;&#45716; &#44163; &#44057;&#51424;.<br><br><br>&#50612;&#55064; &#45800;&#50612; 2<br><br>1) &#51116;&#51649;&#54616;&#45796;<br>&#44032;: &#50836;&#51608; &#50724;&#51204;&#50640; &#54617;&#49373;&#51004;&#47196; &#51116;&#54617;&#54616;&#44256; &#51080;&#44256; &#50724;&#54980;&#50640; &#49440;&#49373;&#51004;&#47196; &#51116;&#51649;&#54616;&#44256; &#51080;&#51004;&#45768;&#45768;&#44620; &#53804;&#51105;&#51060;&#46972;&#44256; &#54624; &#49688; &#51080;&#45796;.<br>&#45208;: &#50864;&#47532; &#50808;&#54624;&#50500;&#48260;&#51648;&#44760;&#49436; &#48120;&#44397; &#54644;&#44400;&#50640;&#49436; &#44592;&#44396; &#48708;&#54665;&#49324;&#47196; &#51116;&#51649;&#54616;&#44256; &#44228;&#49512;&#49845;&#45768;&#45796;.<br><br>2) &#51473;&#49328;&#52789;<br>&#44032;: &#48120;&#44397;&#50640;&#49436;&#45716; &#51473;&#49328;&#52789;&#51060; &#49332;&#50500;&#51648;&#44256; &#51080;&#45796;&#44256;&#46308; &#54620;&#45796;.<br>&#45208;: &#51473;&#49328;&#52789; &#49324;&#46988;&#46308;&#51008; &#49345;&#47448;&#52789; &#49324;&#46988;&#46308;&#51060; &#49899;&#50612;&#54616;&#45716; &#44163;&#51060;&#44256; &#54616;&#47448;&#52789; &#49324;&#46988;&#46308;&#46020; &#49899;&#50612;&#54616;&#45716; &#44163;&#51060;&#45796;.<br><br>3) &#48520;&#44284;&#54616;&#45796;<br>&#44032;: &#52828;&#44396;&#44032; &#45208;&#51060;&#45716; &#49707;&#51088;&#50640; &#48520;&#44284;&#54616;&#45796;&#44256; &#47568;&#54664;&#45796;.<br>&#45208;: &#45000;&#51008; &#51116;&#48120;&#51080;&#51648;&#47564; &#45000;&#50640; &#48520;&#44284;&#54616;&#51648; &#50506;&#51008;&#44620;?<br><br>4) &#51669;&#48337;&#51228;<br>&#44032;: &#54620;&#44397;&#51032; &#51669;&#48337;&#51228;&#45716; &#47800;&#51060; &#44316;&#52270;&#51008; &#45224;&#51088;&#46308;&#51012; &#45796; &#44032;&#51648;&#45716; &#44148;&#45936; &#50715;&#45216; &#48120;&#44397;&#50640;&#49436; &#51080;&#45912; &#51669;&#48337;&#51228;&#45716; &#51116;&#48708;&#48977;&#44592;&#46972;&#49436; &#45320;&#47924; &#45796;&#47476;&#51648; &#50506;&#51012;&#44620; &#49910;&#45796;.<br>&#45208;: &#49828;&#50948;&#49828;&#50640;&#49436;&#46020; &#54620;&#44397; &#44057;&#51008; &#51669;&#48337;&#51228;&#44032; &#51080;&#45796;.<br><br>5) &#48176;&#51221;&#46104;&#45796;<br>&#44032;: &#54620;&#44397;&#50640; &#50772;&#51012; &#46412; &#52376;&#51020;&#50640;&#45716; &#45824;&#44396;&#47196; &#48176;&#51221;&#46104;&#50632;&#45716;&#45936; &#45236;&#44032; &#48152;&#45824;&#54644;&#49436; &#50504;&#50577;&#51004;&#47196; &#48148;&#44984;&#50632;&#45796;.<br>&#45208;: &#51060;&#48264; &#54617;&#44592;&#50640;&#46020; &#45796;&#47480; &#49440;&#49373;&#45784;&#46308;&#48372;&#45796; &#45236; &#48176;&#51221;&#46108; &#49688;&#50629;&#51060; &#47566;&#45796;.<br><br>6) &#47581;&#52824;&#45796;<br>&#44032;: &#50556;! &#46020;&#45824;&#52404; &#45572;&#44032; &#45236; &#49884;&#44228;&#47484; &#47581;&#52452;&#45264;?<br>&#45208;: &#50836;&#51608; &#47956;&#44032; &#50864;&#47532; &#49324;&#51060;&#47484; &#47581;&#52824;&#44256; &#48260;&#47160;&#45208; &#48400;.<br><br>7) &#44396;&#47476;&#45796;<br>&#44032;: &#45236;&#44032; &#51068;&#52237; &#51104;&#51096; &#53580;&#45712;&#44620; &#46308;&#50612;&#50732; &#46412; &#44396;&#47476;&#51648; &#47568;&#50500; &#51480;.<br>&#45236;: &#44536; &#48120;&#52828; &#49324;&#46988;&#51060; &#49696;&#50640; &#52544;&#49436; &#48148;&#45797;&#50640; &#44396;&#47476;&#44256; &#51080;&#45348;.<br><br>8) &#50672;&#49549;&#46104;&#45796;<br>&#44032;: &#49457;&#44277;&#46308;&#51060; &#50672;&#49549;&#46104;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.<br>&#45208;: &#50612;&#47157;&#45796;&#45716; &#47568;&#46020; &#50612;&#47140;&#50868; &#47784;&#51020;&#51060; &#50672;&#49549;&#46108; &#47568;&#51064; &#44163;&#47564; &#48400;&#46020; &#54620;&#44397;&#50612;&#44032; &#50620;&#47560;&#45208; &#50612;&#47140;&#50868;&#51648; &#49789;&#44172; &#50508; &#49688; &#51080;&#51648;&#50836;.</p>
<div><br></div>
<div><br></div>
<div>&#49440;&#49373;&#45784; &#44160;&#49324; &#54980;:</div>
<div><br></div>
<div><br></div>
<div>&#47928;&#48277;<br><br>-&#51012; &#44144;&#46972;&#44256;&#45716; &#49373;&#44033;&#51312;&#52264; &#47803;&#54664;&#45796;<br><br>&#44032;: &#50724;&#48148;&#47560;&#44032; &#45824;&#53685;&#47161;&#51060; &#46104;&#44592; &#51204;&#50640; &#44592;&#45824;&#44032; &#47566;&#50520;&#50632;&#51424;.<br>&#45208;: &#44536;&#47084;&#44172; &#47568;&#51060;&#50640;&#50836;. &#51060;&#47111;&#44172; &#48324;&#47196; &#47785;&#54364;&#47484; &#45804;&#49457;&#54616;&#51648; &#47803;&#54624; &#44144;&#46972;&#44256;&#45716; &#49373;&#44033;&#51312;&#52264; &#47803;&#54664;&#50612;&#50836;.<br><br>&#44032;: &#44208;&#44397; &#44221;&#52272;&#50640;&#44172; &#51105;&#54804;&#45796;&#47732;&#49436;.<br>&#45208;: &#44536;&#47000;. &#51060;&#47111;&#44172; &#51652;&#51676; &#44221;&#52272;&#51060; &#45208;&#47484; &#51105;&#51012; &#44144;&#46972;&#44256;&#45716; &#49373;&#44033;&#51312;&#52264; &#47803;&#54664;&#45348;.<br><br><br>-&#51012;&#49688;&#47197; -&#50612;&#51648;&#44256;&#45716; &#51080;&#51648;&#47564;<br><br>&#44032;: &#45436;&#47928; &#50672;&#44396;&#44032; &#51096; &#46104;&#44256; &#51080;&#45208;&#50836;?<br>&#45208;: &#50672;&#44396;&#54624;&#49688;&#47197; &#50500;&#45716; &#44172; &#47566;&#50500;&#51648;&#44256;&#45716; &#51080;&#51648;&#47564; &#44536;&#44163; &#46412;&#47928;&#50640; &#45908; &#48373;&#51105;&#54644;&#51276;&#50612;&#50836;.<br><br>&#44032;: &#44368;&#50977; &#44284;&#54617; &#44592;&#49696;&#51060; &#47566;&#51060; &#48156;&#45804;&#54664;&#45348;&#50836;.<br>&#45208;: &#44536;&#47000;&#46020; &#44368;&#50977; &#44592;&#49696;&#51060; &#48156;&#45804;&#54624;&#49688;&#47197; &#54617;&#44368;&#44032; &#54788;&#45824;&#50752; &#46104;&#44256;&#45716; &#51080;&#51648;&#47564; &#54617;&#49373;&#46308;&#51032; &#54617;&#47141;&#51008; &#51339;&#50500;&#51648;&#51648; &#50506;&#45716; &#44163; &#44057;&#50500;&#50836;.<br><br><br>&#50612;&#55064; &#45800;&#50612; 2<br><br>1) &#51116;&#51649;&#54616;&#45796;<br>&#44032;: &#50836;&#51608; &#50724;&#51204;&#50640; &#54617;&#49373;&#51004;&#47196; &#54617;&#44368;&#50640; &#45796;&#45768;&#44256; &#51080;&#44256; &#50724;&#54980;&#50640; &#49440;&#49373;&#51004;&#47196; &#51068;&#54616;&#44256; &#51080;&#51004;&#45768;&#45768;&#44620; &#53804;&#51105;&#51060;&#46972;&#44256; &#54624; &#49688; &#51080;&#45796;.<br>&#45208;: &#50864;&#47532; &#50808;&#54624;&#50500;&#48260;&#51648;&#44760;&#49436; &#48120;&#44397; &#54644;&#44400;&#50640;&#49436; &#44592;&#44396; &#48708;&#54665;&#49324;&#47196; &#51068;&#54616;&#44256; &#44228;&#49512;&#49845;&#45768;&#45796;.<br><br>2) &#51473;&#49328;&#52789;<br>&#44032;: &#48120;&#44397;&#50640;&#49436;&#45716; &#51473;&#49328;&#52789;&#51060; &#49324;&#46972;&#51648;&#44256; &#51080;&#45796;&#44256;&#46308; &#54620;&#45796;.<br>&#45208;: &#51473;&#49328;&#52789;&#46308;&#51008; &#49345;&#47448;&#52789;&#46308;&#51060; &#49899;&#50612;&#54616;&#44256; &#54616;&#47448;&#52789;&#46308;&#46020; &#49899;&#50612;&#54644;&#50836;.<br><br>3) &#48520;&#44284;&#54616;&#45796;<br>&#44032;: &#52828;&#44396;&#44032; &#45208;&#51060;&#45716; &#49707;&#51088;&#50640; &#48520;&#44284;&#54616;&#45796;&#44256; &#47568;&#54664;&#45796;.<br>&#45208;: &#45000;&#51008; &#51116;&#48120;&#51080;&#51648;&#47564; &#45000;&#50640; &#48520;&#44284;&#54616;&#51648; &#50506;&#51012;&#44620;?<br><br>4) &#51669;&#48337;&#51228;<br>&#44032;: &#54620;&#44397;&#51032; &#51669;&#48337;&#51228;&#45716; &#47800;&#51060; &#44148;&#44053;&#54620; &#45224;&#51088;&#46308;&#51008; &#45796; &#44400;&#45824;&#50640; &#44032;&#45716; &#44148;&#45936; &#50715;&#45216; &#48120;&#44397;&#50640;&#49436; &#51080;&#50632;&#45912; &#51669;&#48337;&#51228;&#45716; &#51228;&#48708;&#48977;&#44592;&#46972;&#49436; &#45320;&#47924; &#45796;&#47476;&#51648; &#50506;&#51012;&#44620; &#49910;&#45796;.<br>&#45208;: &#49828;&#50948;&#49828;&#50640;&#46020; &#54620;&#44397; &#44057;&#51008; &#51669;&#48337;&#51228;&#44032; &#50500;&#51649; &#51080;&#45796;.<br><br>5) &#48176;&#51221;&#46104;&#45796;<br>&#44032;: &#54620;&#44397;&#50640; &#50772;&#51012; &#46412; &#52376;&#51020;&#50640;&#45716; &#45824;&#44396;&#47196; &#48176;&#51221;&#46104;&#50632;&#45716;&#45936; &#45236;&#44032; &#48152;&#45824;&#54644;&#49436; &#50504;&#50577;&#51004;&#47196; &#48148;&#44984;&#50632;&#45796;.<br>&#45208;: &#51060;&#48264; &#54617;&#44592;&#50640;&#46020; &#45796;&#47480; &#49440;&#49373;&#45784;&#46308;&#48372;&#45796; &#45208;&#50640;&#44172; &#48176;&#51221;&#46108; &#49688;&#50629;&#51060; &#47566;&#45796;.<br><br>6) &#47581;&#52824;&#45796;<br>&#44032;: &#50556;! &#46020;&#45824;&#52404; &#45572;&#44032; &#45236; &#49884;&#44228;&#47484; &#47581;&#52452;&#45264;?<br>&#45208;: &#50836;&#51608; &#47956;&#44032; &#50864;&#47532; &#49324;&#51060;&#47484; &#47581;&#52432; &#48260;&#47160;&#45208; &#48400;.<br><br>7) &#44396;&#47476;&#45796;<br>&#44032;: &#45236;&#44032; &#51068;&#52237; &#51104;&#51096; &#53580;&#45768;&#44620; &#46308;&#50612;&#50732; &#46412; &#48156;&#51012; &#44396;&#47476;&#51648; &#47568;&#50500; &#51480;.<br>&#45236;: &#44536; &#48120;&#52828; &#49324;&#46988;&#51060; &#49696;&#50640; &#52712;&#54644;&#49436; &#48148;&#45797;&#50640; &#44396;&#47476;&#44256; &#51080;&#45348;.<br><br>8) &#50672;&#49549;&#46104;&#45796;<br>&#44032;: &#49457;&#44277;&#46308;&#51060; &#50672;&#49549;&#46104;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.<br>&#45208;: &#50612;&#47157;&#45796;&#45716; &#47568;&#46020; &#50612;&#47140;&#50868; &#47784;&#51020;&#51060; &#50672;&#49549;&#46108; &#47568;&#51064; &#44163;&#47564; &#48400;&#46020; &#54620;&#44397;&#50612;&#44032; &#50620;&#47560;&#45208; &#50612;&#47140;&#50868;&#51648; &#49789;&#44172; &#50508; &#49688; &#51080;&#51648;&#50836;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/04/5-1-1-2.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
