<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 12과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 12과</h1>
<p class="date">Saturday October 10, 2009</p>
<div>
<div>&#51649;&#50629;&#51032; &#44032;&#51667;&#49688;&#45716; &#44284;&#50672; &#47751;&#51060;&#45208; &#46104;&#45208; &#54616;&#44256;</div>
<div><br></div>
<div>&#51060; &#49464;&#49345;&#50640; &#51080;&#45716; &#51649;&#50629;&#51032; &#44032;&#51667;&#49688;&#45716; &#44284;&#50672; &#47751;&#51060;&#45208; &#46104;&#45208; &#54616;&#44256; &#49464;&#50612; &#48376; &#51201;&#51060; &#51080;&#49845;&#45768;&#44620;? &#47564;&#50896; &#48260;&#49828;&#50752; &#51648;&#54616;&#52384;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;, &#44600;&#44144;&#47532;&#50640;&#49436; &#48512;&#46378;&#52824;&#45716; &#49688;&#47566;&#51008; &#49324;&#46988;&#46308;&#51008; &#46020;&#45824;&#52404; &#45216;&#47560;&#45796; &#50612;&#46356;&#47196; &#52636;&#44540;&#54616;&#45716; &#44152;&#44620;&#50836;?</div>
<div><br></div>
<div>K&#50472;&#51032; &#51649;&#50629;&#51008; &#48120;&#50857;&#49324;&#45796;. &#49324;&#46988;&#51032; &#47672;&#47532;&#52852;&#46973;&#51012; &#47564;&#51648;&#45716; &#44172; &#50500;&#45768;&#46972; &#44053;&#50500;&#51648;&#51032; &#53560;&#51012; &#47564;&#51648;&#45716; &#51060;&#47480;&#48148; &#50528;&#50756;&#44204; &#48120;&#50857;&#49324;&#45796;. K&#50472;&#45716; &#47749;&#47928;&#45824;&#47484; &#45208;&#50772;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#44053;&#50500;&#51648;&#47484; &#45320;&#47924; &#44480;&#50668;&#50892;&#54616;&#45796; &#48372;&#45768; &#51060; &#51068;&#51012; &#54616;&#44172; &#46104;&#50632;&#45796;&#45716;&#45936;....... &#53560;&#51012; &#50696;&#49240;&#44172; &#44622;&#44256; &#45796;&#46316;&#50612;&#49436; &#47784;&#50577;&#51012; &#45236;&#44256; &#51452;&#51064;&#51060; &#50896;&#54616;&#45716; &#49353;&#51004;&#47196; &#50684;&#49353;&#51012; &#54644; &#51456;&#45796;. &#44144;&#44592;&#50640;&#45796;&#44032; &#50696;&#49244; &#50743;&#44620;&#51648; &#51077;&#54784; &#51452;&#44256; &#45208;&#47732; &#51089;&#50629; &#45149;. K&#50472;&#45716; &#50526;&#51004;&#47196; &#51204;&#47581;&#46020; &#48157;&#51008; &#54200;&#51060;&#44256; &#50668;&#51088;&#44032; &#54616;&#44592;&#50640;&#46020; &#46385; &#50508;&#47582;&#51008; &#51649;&#50629;&#51060;&#46972;&#44256; &#52628;&#52380;&#54620;&#45796;.</div>
<div><br></div>
<div>&#44536;&#47088;&#44032; &#54616;&#47732; P&#50472;&#45716; &#49696; &#51204;&#47928;&#44032;. &#49352;&#47196;&#50868; &#49696;&#51060; &#44060;&#48156;&#46104;&#44592;&#44620;&#51648; &#49688;&#50630;&#51060; &#47579;&#44284; &#54693;&#51012; &#48372;&#44256; &#45908; &#51339;&#51008; &#47579;&#51012; &#52286;&#44592; &#50948;&#54644; &#45432;&#47141;&#54620;&#45796;. &#44536;&#51032; &#54784;&#50752; &#53076;&#45716; &#48372;&#53685; &#49324;&#46988; &#44057;&#51004;&#47732; &#45712;&#45188; &#49688; &#50630;&#45716; &#47579;&#51032; &#48120;&#47896;&#54620; &#52264;&#51060;&#45208; &#53945;&#51669;&#51012; &#45216;&#52852;&#47213;&#44172; &#51648;&#51201;&#54644; &#45240;&#45796;. 7&#45380;&#51704; &#51060; &#51068;&#51012; &#54616;&#44256; &#51080;&#45716; P&#50472;&#45716; &#51060;&#51228; &#49696;&#51665;&#50640; &#44032;&#47732; &#45252;&#49352;&#47564;&#51004;&#47196;&#46020; &#50612;&#45712; &#54924;&#49324;&#51032; &#47924;&#49832; &#49696;&#51064;&#51648; &#50508; &#51221;&#46020;&#45796;.</div>
<div><br></div>
<div>&#51060; &#50808;&#50640;&#46020; &#50864;&#47532;&#44032; &#49373;&#44033; &#47803;&#54620; &#55124;&#54616;&#51648; &#50506;&#51008; &#51649;&#50629;&#51008; &#50612;&#46500; &#44172; &#51080;&#51012;&#44620;&#50836;? &#44536;&#47532;&#44256; &#51649;&#50629;&#51060; &#53945;&#51060;&#54632;&#51004;&#47196; &#51064;&#54644;&#49436; &#49373;&#44592;&#45716; &#50612;&#47140;&#50880;&#51060;&#45208; &#48520;&#54200;&#54632;&#51012; &#49373;&#44033;&#54644; &#48389;&#49884;&#45796;.</div>
<div><br></div>
<div><br></div>
<div>12.1</div>
<div>1) &#51200; &#49324;&#46988;&#51060; &#51228;&#44032; &#47568;&#54620; &#52828;&#44396;&#50696;&#50836;.</div>
<div>&#44049;&#51088;&#44592; &#46308;&#50612;&#50752;&#49436; &#51060;&#49345;&#54620; &#49324;&#46988;&#51060; &#50500;&#45772;&#44032; &#54664;&#50612;&#50836;.</div>
<div>2) &#50668;&#47084;&#48516;&#46308; &#45909;&#48516;&#50640; &#51068;&#51060; &#51096; &#49457;&#49324;&#46104;&#50632;&#49845;&#45768;&#45796;.</div>
<div>&#50500;&#44620; &#50500;&#47924; &#47568;&#50432;&#46020; &#50630;&#51004;&#49492;&#49436; &#51068;&#51060; &#51096;&#47803;&#46104;&#50632;&#45208; &#54664;&#50612;&#50836;.</div>
<div>3) &#49457;&#49688;&#45348; &#51665;&#50640;&#45716; &#50780; &#44036; &#44144;&#50556;?</div>
<div>&#54616;&#46020; &#50672;&#46973;&#51060; &#50630;&#50612;&#49436; &#51096; &#51080;&#45208; &#54616;&#44256; &#46308;&#47084; &#48372;&#50520;&#51648;.</div>
<div>4) &#51221;&#51008; &#50472; &#52293;&#49345; &#50948;&#50640;&#45716; &#54637;&#49345; &#47952;&#44032; &#47566;&#51060; &#45459;&#50668; &#51080;&#50612;&#50836;.</div>
<div>&#51200;&#46020; &#47952;&#44032; &#44536;&#47111;&#44172; &#47566;&#51008;&#44032; &#54616;&#44256; &#48420;&#45716;&#45936; &#48324;&#44172; &#50500;&#45768;&#50632;&#50612;&#50836;.</div>
<div>5) &#50694;&#51665;&#50640; &#50612;&#51228; &#54632;&#51060; &#46308;&#50612;&#50724;&#45712;&#46972;&#44256; &#44536;&#47111;&#44172; &#49884;&#45124;&#47084;&#50912;&#45824;&#50836;.</div>
<div>&#44536;&#47000;&#50836;? &#53360; &#49548;&#47532;&#44032; &#45208;&#49436; &#49912;&#50880;&#51060; &#45208;&#51648; &#50506;&#50520;&#45208; &#54616;&#44256; &#45208;&#44032; &#48420;&#50632;&#50612;&#50836;.</div>
<div><br></div>
<div>12.2</div>
<div>1) &#50836;&#51608; &#49888;&#47928;&#47560;&#45796; &#44536;&#48516;&#51032; &#49457;&#44277;&#45812;&#51012; &#44592;&#49324;&#47196; &#45796;&#47336;&#44256; &#51080;&#50612;&#50836;.</div>
<div>&#50728;&#44054; &#50612;&#47140;&#50880;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#49457;&#44277;&#51012; &#51060;&#47336;&#50612; &#45236;&#45796;&#45768; &#51221;&#47568; &#45824;&#45800;&#54620; &#48516;&#51060;&#50640;&#50836;.</div>
<div>2) &#52572;&#50857;&#49688; &#49440;&#49688;&#44032; &#52636;&#51204;&#51012; &#54664;&#45348;&#50836;.</div>
<div>&#50892;&#45209; &#53360; &#49884;&#54633;&#51060;&#45796; &#48372;&#45768; &#47800; &#49345;&#53468;&#44032; &#51339;&#51648; &#50506;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#45208;&#50728; &#44163; &#44057;&#49845;&#45768;&#45796;.</div>
<div>3) &#51648;&#45212;&#48264; &#44032;&#49512;&#45912; &#51068;&#51008; &#44208;&#44284;&#44032; &#50612;&#46523;&#44172; &#46104;&#50632;&#49845;&#45768;&#44620;?</div>
<div>&#52572;&#49440;&#51012; &#45796;&#54664;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#51339;&#51008; &#44208;&#44284;&#44032; &#45208;&#50724;&#51648; &#50506;&#50500; &#50504;&#53440;&#44637;&#49845;&#45768;&#45796;.</div>
<div>4) &#51060;&#48264; &#50640;&#48288;&#47112;&#49828;&#53944; &#49328; &#51221;&#48373;&#51008; &#51221;&#47568; &#45824;&#45800;&#54620; &#51068;&#51077;&#45768;&#45796;.</div>
<div>&#50501;&#52380;&#54980;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#51221;&#49345;&#51012; &#51221;&#48373;&#54620; &#53804;&#51648;&#47484; &#45458;&#51060; &#54217;&#44032;&#54616;&#44256; &#49910;&#49845;&#45768;&#45796;.</div>
<div>5) &#54620; &#48264;&#47564; &#45908; &#44592;&#54924;&#47484; &#51452;&#49884;&#47732; &#50504; &#46112;&#44620;&#50836;?</div>
<div>&#44592;&#54924;&#47484; &#52649;&#48516;&#55176; &#51452;&#50632;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#44208;&#44284;&#44032; &#51339;&#51648; &#50506;&#51004;&#45768; &#50612;&#51796; &#49688; &#50630;&#49845;&#45768;&#45796;.</div>
<div>(CD&#50640;&#49436; &#51060;&#49345;&#54616;&#44172;) &#44592;&#54924;&#47484; &#52649;&#48516;&#55176; &#51452;&#50632;&#51004;&#45208; &#44208;&#44284;&#44032; &#51339;&#51648; &#50506;&#51004;&#45768; &#50612;&#51796; &#49688; &#50630;&#49845;&#45768;&#45796;.</div>
<div><br></div>
<div>12.3</div>
<div>1) &#49373;&#44033;&#48372;&#45796; &#44032;&#44201; &#52264;&#51060;&#44032; &#47566;&#51060; &#45208;&#45348;.</div>
<div>&#54872;&#50984; &#48320;&#46041;&#51004;&#47196; &#51064;&#54644;&#49436; &#44032;&#44201; &#52264;&#51060;&#44032; &#51060;&#47111;&#44172; &#53356;&#44172; &#45216; &#51460;&#51008; &#47792;&#46992;&#50612;.</div>
<div>2) &#50836;&#51608; &#45216;&#50472;&#44032; &#50780; &#51060;&#47111;&#45824;&#50836;?</div>
<div>&#54872;&#44221;&#50724;&#50684;&#51004;&#47196; &#51064;&#54620; &#51060;&#49345; &#44256;&#50728; &#54788;&#49345;&#51060;&#47000;&#50836;.</div>
<div>3) &#44608; &#45824;&#47532;&#54620;&#53580; &#52293;&#51076;&#51012; &#47932;&#50612;&#50556; &#54616;&#51648; &#50506;&#51012;&#44620;&#50836;?</div>
<div>&#49440;&#51076;&#51088;&#51032; &#47924;&#52293;&#51076;&#51004;&#47196; &#51064;&#54644;&#49436; &#49373;&#44596; &#51096;&#47803;&#51060;&#45768;&#44620; &#50577;&#54644;&#47484; &#54644; &#51469;&#49884;&#45796;.</div>
<div>4) &#51228;&#44032; &#51328; &#46020;&#50752; &#46300;&#47160;&#51004;&#47732; &#51339;&#44192;&#45716;&#45936;.......</div>
<div>&#51200;&#47196; &#51064;&#54644;&#49436; &#48156;&#49373;&#46108; &#47928;&#51228;&#45768;&#44620; &#51228;&#44032; &#54644;&#44208;&#54644;&#50556;&#51424;, &#47952;.</div>
<div>5) &#50612;&#47536;&#51060; &#48708;&#47564;&#51060; &#50780; &#49373;&#44592;&#45716;&#51648; &#51060;&#54644;&#44032; &#50504; &#44032;&#50836;.</div>
<div>&#50689;&#50577; &#44284;&#51081;&#51004;&#47196; &#51064;&#54620; &#48708;&#47564;&#51060;&#47000;&#50836;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/10/5-12.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
