<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>6급 2과 1항 2 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>6급 2과 1항 2 연대 한국어학당 숙제</h1>
<p class="date">Friday July  2, 2010</p>
<div>
<p>6&#44553; 2&#44284; 1&#54637; 2<br>&#50528;&#47088; &#49800;&#47560;&#52964;<br>2010&#45380; 7&#50900; 2&#51068;<br><br></p>
<div><br></div>
<div>
<span class="Apple-style-span">2&#44284; 1&#54637; &#45824;&#54868; 2<br><br>9) &#49548;&#44033;&#54616;&#45796;<br>&#44032;: &#49828;&#54028;&#51060;&#44032; &#48708;&#48128; &#49436;&#47448;&#47484; &#49548;&#44033;&#54664;&#45796;.<br>&#45208;: &#50416;&#47112;&#44592;&#47484; &#49548;&#44033;&#54616;&#45796;&#44032; &#49714;&#51060; &#45796; &#53468;&#50612; &#48260;&#47160;&#45716;&#45936; &#49548;&#44033;&#51109;&#50640;&#49436; &#54664;&#51012; &#44152;.<br><br>10) &#50976;&#54644; &#47932;&#51656;<br>&#44032;: &#50416;&#47112;&#44592;&#47484; &#49548;&#44033;&#54616;&#47732; &#45796;&#51060;&#50725;&#49888; &#44057;&#51008; &#50976;&#54644; &#47932;&#51656;&#51060; &#47566;&#51060; &#45208;&#50732; &#53584;&#45936; &#45796;&#47480; &#48169;&#48277;&#51060; &#50630;&#49845;&#45768;&#44620;?<br>&#45208;: &#50976;&#54644; &#49885;&#54408;&#51008; &#50976;&#54644; &#47932;&#51656;&#51060; &#47566;&#51060; &#46308;&#50612; &#51080;&#50612;&#49436; &#44148;&#44053;&#50640; &#45208;&#49240;&#44592;&#45716; &#54616;&#51648;&#47564; &#47579;&#51080;&#51004;&#45768;&#44620; &#50612;&#51788;&#51648;&#50836;?<br><br>11) &#50501;&#52712;<br>&#44032;: &#45257;&#51109;&#44256;&#47484; &#47751;&#44060;&#50900;&#46041;&#50504; &#52397;&#49548;&#47484; &#50504; &#54616;&#54620;&#45796; &#48372;&#45768;&#44620; &#45257;&#51109;&#44256; &#47928;&#51012; &#50676;&#47160;&#51012; &#46412; &#50669;&#49884; &#50501;&#52712;&#44032; &#45208;&#50772;&#45796;.<br>&#45208;: &#51665; 1&#52789;&#51008; &#54924; &#49885;&#45817;&#51060;&#46972;&#49436; &#50501;&#52712;&#50640; &#49884;&#45804;&#47536;&#45796;.<br><br>12) &#49440;&#51221;&#54616;&#45796;<br>&#44032;: &#51652;&#49688;&#45716; &#49457;&#44201;&#51060; &#51339;&#50500;&#49436; &#50864;&#47532; &#48152;&#51060; &#51652;&#49688;&#47484; &#48152;&#51109;&#51004;&#47196; &#49440;&#51221;&#54664;&#45796;.<br>&#45208;: &#50732;&#47548;&#54589; &#44288;&#44228;&#51088;&#44032; &#47088;&#45912;&#51060; &#45796;&#51020; &#50732;&#47548;&#54589; &#44060;&#52572;&#51648;&#47196; &#49440;&#51221;&#46104;&#50632;&#45796;&#44256; &#48156;&#54364;&#54664;&#45796;.<br><br>13) &#54800;&#50724;&#49884;&#49444;<br>&#44032;: &#54800;&#50724;&#49884;&#49444;&#51060;&#46976; &#44368;&#46020;&#49548;&#44284; &#54868;&#51109;&#51109;, &#50416;&#47112;&#44592; &#49548;&#44033;&#51109; &#44057;&#51008; &#48372;&#53685; &#49324;&#46988;&#46308;&#51060; &#51648;&#50669;&#51060;&#44592;&#51452;&#51032;&#47196; &#49899;&#50612;&#54616;&#45716; &#49884;&#49444;&#51012; &#47568;&#54620;&#45800;&#45796;.<br>&#45208;: &#54800;&#50724;&#49884;&#49444;&#51060;&#46972;&#44256; &#54644;&#46020; &#50864;&#47532; &#49324;&#54924;&#50640;&#44172; &#54596;&#50836;&#54616;&#51648;&#50836;.<br><br><br>2&#44284; 1&#54637; &#47928;&#48277; 1<br><br>-&#50612;/&#50500;/&#50668; &#51452;&#49901;&#49324; &#54616;&#44256;<br><br>&#44032;: &#46024;&#51012; &#45796; &#48744;&#47532; &#51452;&#49901;&#49324; &#54616;&#44256; &#51060; &#51008;&#54665;&#50640; &#50772;&#49845;&#45768;&#45796;.<br>&#45208;: &#50500;&#51452; &#44277;&#49552;&#54620; &#46020;&#46161;&#51060;&#49884;&#45348;&#50836;. &#50864;&#47532; &#46024; &#45796; &#50668;&#44592; &#51080;&#50612;&#50836;.<br><br>&#44032;: &#45824;&#53685;&#47161;, &#50808;&#44397;&#51004;&#47196; &#44032; &#44228;&#49492; &#51452;&#49901;&#49324; &#54616;&#44256; &#50724;&#45720; &#44057;&#51008; &#44592;&#54924;&#47484; &#46300;&#47532;&#45716; &#44144; &#51060;&#48264; &#49104;&#51064;&#45936; &#49332;&#44256; &#49910;&#51004;&#49884;&#47732; &#50620;&#47480; &#44032;&#49901;&#49884;&#50724;.<br>&#45208;: &#45212; &#45824;&#53685;&#47161;&#51060;&#45796;! &#52509;&#51012; &#45244;&#47140;&#46972;! &#47749;&#47161;&#51060;&#45796;!<br><br><br>2&#44284; 1&#54637; &#47928;&#48277; 2<br><br>-&#50632;&#45912;&#46308;/&#50520;&#45912;&#46308;/&#50688;&#45912;&#46308;<br><br>&#44032;: &#50612;&#51247;&#48164;&#50640; &#50504; &#45440;&#46992;&#45912;&#46308; &#50724;&#45720; &#51328; &#49780; &#49688; &#51080;&#50632;&#51012; &#53584;&#45936;.<br>&#45208;: &#44316;&#52270;&#51012; &#44144;&#50556;. &#51060; &#51068;&#47564; &#45124;&#45236;&#44256; &#54620;&#51092;&#54616;&#51088;.<br><br>&#44032;: &#50628;&#47560;, &#50724;&#45720; &#49884;&#54744;&#51012; &#51096; &#47803; &#48420;&#45716;&#45936; &#54868;&#47484; &#45236;&#51648; &#47568;&#50500; &#51452;&#49464;&#50836;.<br>&#45208;: &#51060; &#51088;&#49885;&#50500;! &#45236; &#47568; &#45824;&#47196; &#44277;&#48512; &#50676;&#49900;&#55176; &#54664;&#45912;&#46308; &#51060;&#47111;&#44172; &#49892;&#54056;&#54664;&#44192;&#50612;? &#51068;&#51452;&#51068;&#44036; &#48165;&#51008; &#50630;&#51020;!</span><br><div><br></div>
<div><br></div>
<div>
<br><div>&#49440;&#49373;&#45784; &#44160;&#49324; &#54980;:</div>
<div>
<br>2&#44284; 1&#54637; &#45824;&#54868; 2<br><br>9) &#49548;&#44033;&#54616;&#45796;<br>&#44032;: &#49828;&#54028;&#51060;&#44032; &#48708;&#48128; &#49436;&#47448;&#47484; &#49548;&#44033;&#54664;&#45796;.<br>&#45208;: &#50416;&#47112;&#44592;&#47484; &#49548;&#44033;&#54616;&#45796;&#44032; &#49714;&#51012; &#45796; &#53468;&#50892; &#48260;&#47160;&#45716;&#45936;, &#49548;&#44033;&#51109;&#50640;&#49436; &#53468;&#50872; &#44152; &#44536;&#47020;&#50612;&#50836;.<br><br>10) &#50976;&#54644; &#47932;&#51656;<br>&#44032;: &#50416;&#47112;&#44592;&#47484; &#49548;&#44033;&#54616;&#47732; &#45796;&#51060;&#50725;&#49888; &#44057;&#51008; &#50976;&#54644; &#47932;&#51656;&#51060; &#47566;&#51060; &#45208;&#50732; &#53584;&#45936; &#45796;&#47480; &#48169;&#48277;&#51060; &#50630;&#49845;&#45768;&#44620;?<br>&#45208;: &#50976;&#54644; &#49885;&#54408;&#51008; &#50976;&#54644; &#47932;&#51656;&#51060; &#47566;&#51060; &#46308;&#50612; &#51080;&#50612;&#49436; &#44148;&#44053;&#50640; &#45208;&#49240;&#44592;&#45716; &#54616;&#51648;&#47564; &#47579;&#51080;&#45716;&#45936; &#50612;&#51788;&#51648;&#50836;?<br><br>11) &#50501;&#52712;<br>&#44032;: &#45257;&#51109;&#44256;&#47484; &#47751;&#44060;&#50900;&#46041;&#50504; &#52397;&#49548;&#47484; &#50504; &#54616;&#54620;&#45796; &#48372;&#45768;&#44620; &#45257;&#51109;&#44256; &#47928;&#51012; &#50676;&#50632;&#51012; &#46412; &#50669;&#49884; &#50501;&#52712;&#44032; &#45228;&#45796;.<br>&#45208;: &#51648;&#44552; &#49324;&#45716; &#51665;&#51032; 1&#52789;&#51008; &#54924; &#49885;&#45817;&#51060;&#46972;&#49436; &#50501;&#52712;&#50640; &#49884;&#45804;&#47536;&#45796;.<br><br>12) &#49440;&#51221;&#54616;&#45796;<br>&#44032;: &#51652;&#49688;&#45716; &#49457;&#44201;&#51060; &#51339;&#50500;&#49436; &#50864;&#47532; &#48152;&#51008; &#51652;&#49688;&#47484; &#48152;&#51109;&#51004;&#47196; &#48977;&#50520;&#45796;.<br>&#45208;: &#50732;&#47548;&#54589; &#44288;&#44228;&#51088;&#44032; &#47088;&#45912;&#51060; &#45796;&#51020; &#50732;&#47548;&#54589; &#44060;&#52572;&#51648;&#47196; &#49440;&#51221;&#46104;&#50632;&#45796;&#44256; &#48156;&#54364;&#54664;&#45796;.<br><br>13) &#54800;&#50724;&#49884;&#49444;<br>&#44032;: &#54800;&#50724;&#49884;&#49444;&#51060;&#46976; &#44368;&#46020;&#49548;&#50752; &#54868;&#51109;&#51109;, &#50416;&#47112;&#44592; &#49548;&#44033;&#51109; &#44057;&#51008; &#48372;&#53685; &#49324;&#46988;&#46308;&#51060; &#51648;&#50669;&#51060;&#44592;&#51452;&#51032;&#47196; &#49899;&#50612;&#54616;&#45716; &#49884;&#49444;&#51012; &#47568;&#54620;&#45800;&#45796;.<br>&#45208;: &#54800;&#50724;&#49884;&#49444;&#51060;&#46972;&#44256; &#54644;&#46020; &#50864;&#47532; &#49324;&#54924;&#50640;&#44172; &#54596;&#50836;&#54616;&#51648;&#50836;. [^^]<br><br><br>2&#44284; 1&#54637; &#47928;&#48277; 1<br><br>-&#50612;/&#50500;/&#50668; &#51452;&#49901;&#49324; &#54616;&#44256;<br><br>&#44032;: &#46024;&#51012; &#45796; &#48744;&#47532; &#51452;&#49901;&#49324; &#54616;&#44256; &#51060; &#51008;&#54665;&#50640; &#50772;&#49845;&#45768;&#45796;.<br>&#45208;: &#50500;&#51452; &#44277;&#49552;&#54620; &#46020;&#46161;&#51060;&#49884;&#45348;&#50836;. &#50864;&#47532; &#46024; &#45796; &#50668;&#44592; &#51080;&#50612;&#50836;.<br><br>&#44032;: &#45824;&#53685;&#47161; &#44033;&#54616;, &#50808;&#44397;&#51004;&#47196; &#44032; &#44228;&#49492; &#51452;&#49901;&#49324; &#54616;&#44256; &#50724;&#45720; &#44057;&#51008; &#44592;&#54924;&#47484; &#46300;&#47532;&#45716; &#44148; &#51060;&#48264; &#49104;&#51064;&#45936; &#49332;&#44256; &#49910;&#51004;&#49884;&#47732; &#50620;&#47480; &#44032;&#49901;&#49884;&#50724;.<br>&#45208;: &#45212; &#45824;&#53685;&#47161;&#51060;&#45796;! &#52509;&#51012; &#45236;&#47140;&#46972;! &#47749;&#47161;&#51060;&#45796;!<br><br><br>2&#44284; 1&#54637; &#47928;&#48277; 2<br><br>-&#50632;&#45912;&#46308;/&#50520;&#45912;&#46308;/&#50688;&#45912;&#46308;<br><br>&#44032;: &#50612;&#51247;&#48164;&#50640; &#50504; &#45440;&#50520;&#45912;&#46308; &#50724;&#45720; &#51328; &#49780; &#49688; &#51080;&#50632;&#51012; &#53584;&#45936;.<br>&#45208;: &#44316;&#52270;&#51012; &#44144;&#50556;. &#51060; &#51068;&#47564; &#45149;&#45236;&#44256; &#54620;&#51092;&#54616;&#51088;.<br><br>&#44032;: &#50628;&#47560;, &#50724;&#45720; &#49884;&#54744;&#51012; &#51096; &#47803; &#48420;&#45716;&#45936; &#54868;&#47484; &#45236;&#51648; &#47568;&#50500; &#51452;&#49464;&#50836;.<br>&#45208;: &#51060; &#51088;&#49885;&#50500;! &#45236; &#47568; &#45824;&#47196; &#44277;&#48512; &#50676;&#49900;&#55176; &#54664;&#45912;&#46308; &#51060;&#47111;&#44172; &#49892;&#54056;&#54664;&#44192;&#50612;? &#51068;&#51452;&#51068;&#44036; &#48165;&#51008; &#50630;&#51012; &#51460; &#50508;&#50500;!</div>
</div>
</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/07/6-2-1-2.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
