<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 16과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 16과</h1>
<p class="date">Friday December  4, 2009</p>
<div>
<p>&#47561;&#49345; &#51020;&#49885;&#51012; &#47564;&#46308;&#47140;&#45768;&#44620;</p>
<div><br></div>
<div>&#52880;&#47204;: &#51020;, &#51060;&#44172; &#47924;&#49832; &#45252;&#49352;&#50696;&#50836;? &#44256;&#49548;&#54620; &#45252;&#49352;&#44032; &#48148;&#44645;&#50640;&#44620;&#51648; &#45208;&#50836;.</div>
<div>&#44221;&#49689;: &#47560;&#52840; &#51096; &#50772;&#50612;&#50836;. &#48708;&#48724;&#48165;&#51012; &#47564;&#46300;&#45716; &#51473;&#51064;&#45936; &#45208;&#47932;&#51008; &#45796; &#54644; &#45480;&#44256; &#51060;&#51228; &#44256;&#44592;&#47564; &#48374;&#51004;&#47732; &#46104;&#45768;&#44620; &#44057;&#51060; &#47673;&#50612;&#50836;.</div>
<div>&#52880;&#47204;: &#51060; &#51116;&#47308;&#46308;&#51012; &#47784;&#46160; &#46384;&#47196;&#46384;&#47196; &#54616;&#45716; &#44144;&#50696;&#50836;? &#51200;&#45716; &#54620;&#44732;&#48264;&#50640; &#54644;&#46020; &#46104;&#45716; &#51460; &#50508;&#50520;&#45716;&#45936;.......</div>
<div>&#44221;&#49689;: &#45208;&#47932;&#51008; &#45208;&#47932;&#45824;&#47196; &#44256;&#44592;&#45716; &#44256;&#44592;&#45824;&#47196; &#51061;&#45716; &#49884;&#44036;&#46020; &#45796;&#47476;&#44256; &#47579;&#51060;&#45208; &#49353;&#44628;&#46020; &#45796;&#47476;&#45768;&#44620; &#49438;&#50612;&#49436; &#54616;&#47732; &#50504; &#46076;&#50836;.</div>
<div>&#52880;&#47204;: &#54620;&#44397; &#51020;&#49885;&#51008; &#49552;&#51060; &#47566;&#51060; &#44036;&#45796;&#44256; &#54616;&#45908;&#45768; &#51221;&#47568; &#44536;&#47088; &#44163; &#44057;&#45348;&#50836;. &#44536;&#47532;&#44256; &#50836;&#47532;&#54644; &#48372;&#45768;&#44620; &#44036; &#47582;&#52628;&#45716; &#44172; &#51228;&#51068; &#50612;&#47140;&#50868; &#44163; &#44057;&#50500;&#50836;.</div>
<div>&#44221;&#49689;: &#51200;&#46020; &#44208;&#54844; &#52488;&#44592;&#50640;&#45716; &#55192;&#46308;&#44172; &#50836;&#47532;&#54616;&#44256;&#46020; &#49885;&#44396;&#46308;&#54620;&#53580;&#49436; &#47579;&#51080;&#45796;&#45716; &#49548;&#47532; &#54620; &#48264; &#47803; &#46308;&#50632;&#50612;&#50836;. &#52880;&#47204; &#50472;&#45716; &#44208;&#54844;&#46020; &#50504; &#54616;&#49512;&#45716;&#45936; &#50836;&#47532;&#50640; &#44288;&#49900;&#51060; &#47566;&#51008;&#44032; &#48400;&#50836;.</div>
<div>&#52880;&#47204;: &#51228;&#44032; &#51060;&#47000;&#48428;&#46020; &#45824;&#54617;&#50640;&#49436; &#49885;&#54408; &#50689;&#50577;&#54617;&#51012; &#51204;&#44277;&#54664;&#44144;&#46304;&#50836;. &#44536;&#47088;&#45936; &#47561;&#49345; &#51020;&#49885;&#51012; &#47564;&#46308;&#47140;&#45768;&#44620; &#48176;&#50868; &#45824;&#47196; &#51096; &#50504; &#46104;&#45908;&#46972;&#44256;&#50836;.</div>
<div><br></div>
<div><br></div>
<div>16.1</div>
<div>1) &#52264;&#50640; &#51088;&#47532;&#44032; &#47784;&#51088;&#46980; &#44163; &#44057;&#51008;&#45936; &#50612;&#46523;&#44172; &#54616;&#51424;?</div>
<div>&#50864;&#47532;&#45716; &#50864;&#47532;&#45824;&#47196; &#44040; &#53580;&#45768;&#44620; &#50668;&#51088;&#46308;&#47564; &#51060; &#52264;&#47196; &#44032;&#45716; &#44172; &#50612;&#46412;&#50836;?</div>
<div>2) &#45212; &#48512;&#46300;&#47084;&#50868; &#48757;&#51060; &#55016;&#50476; &#47579;&#51080;&#45716;&#45936;.......</div>
<div>&#46385;&#46385;&#54620; &#48757;&#51008; &#46385;&#46385;&#54620; &#48757;&#45824;&#47196; &#47579;&#51080;&#51094;&#50500;.</div>
<div>3) &#51665;&#51012; &#54036;&#44256; &#48324;&#51109;&#51012; &#49328; &#44144;&#47000;&#50836;?</div>
<div>&#50500;&#45768;&#47000;&#50836;. &#51665;&#51008; &#51665;&#45824;&#47196; &#46160;&#44256; &#48324;&#51109;&#51008; &#46608; &#49328; &#44144;&#47000;&#50836;.</div>
<div>4) &#51200;&#54620;&#53580; &#44596; &#47672;&#47532;&#44032; &#50612;&#50872;&#47140;&#50836;? &#51687;&#51008; &#47672;&#47532;&#44032; &#50612;&#50872;&#47140;&#50836;?</div>
<div>&#44596; &#47672;&#47532;&#45716; &#44596; &#47672;&#47532;&#45824;&#47196; &#51687;&#51008; &#47672;&#47532;&#45716; &#51687;&#51008; &#47672;&#47532;&#45824;&#47196; &#50612;&#50872;&#47140;&#50836;.</div>
<div>5) &#51060; &#49436;&#47448;&#46308;&#51008; &#50612;&#46523;&#44172; &#51221;&#47532;&#54624;&#44620;&#50836;?</div>
<div>&#51089;&#45380; &#49436;&#47448;&#45716; &#51089;&#45380; &#49436;&#47448;&#45824;&#47196; &#44552;&#45380; &#49436;&#47448;&#45716; &#44552;&#45380; &#49436;&#47448;&#45824;&#47196; &#51221;&#47532;&#54644; &#51452;&#49464;&#50836;.</div>
<div><br></div>
<div>16.2</div>
<div>1) &#49884;&#51665;&#49332;&#51060;&#44032; &#50780; &#55192;&#46308;&#45796;&#45716; &#44144;&#50696;&#50836;?</div>
<div>&#50508;&#44256;&#46020; &#47784;&#47476;&#45716; &#52377;, &#48372;&#44256;&#46020; &#47803; &#48376; &#52377;, &#46307;&#44256;&#46020; &#47803; &#46308;&#51008; &#52377;&#54644;&#50556; &#54616;&#45768;&#44620;&#50836;.</div>
<div>2) &#49332; &#48772; &#46412; &#47673;&#44256; &#49910;&#51008; &#44144; &#52280;&#45716; &#44172; &#51228;&#51068; &#55192;&#46308;&#50612;&#50836;.</div>
<div>&#44256;&#49373;&#54616;&#51648; &#50506;&#44256;&#46020; &#49789;&#44172; &#49332;&#51012; &#48764;&#45716; &#48169;&#48277;&#51012; &#44032;&#47476;&#52432; &#51460;&#44620;?</div>
<div>3) &#51068;&#48376;&#44284; &#54620;&#44397;&#51008; &#50612;&#46500; &#49324;&#51060;&#51077;&#45768;&#44620;?</div>
<div>&#44032;&#44637;&#44256;&#46020; &#47676; &#45208;&#46972;&#46972;&#44256; &#54616;&#45912;&#45936;&#50836;.</div>
<div>4) &#44592;&#48516;&#51060; &#48324;&#47196; &#50504; &#51339;&#50500; &#48372;&#51060;&#49884;&#45348;&#50836;.</div>
<div>&#46020;&#50752;&#51452;&#44256;&#46020; &#44256;&#47577;&#45796;&#45716; &#47568;&#51008; &#52964;&#45397; &#54592;&#51092;&#47564; &#46308;&#50632;&#50612;&#50836;.</div>
<div>5) &#47560;&#49324;&#53076; &#50472;&#47484; &#50668;&#44592;&#49436; &#47564;&#45216; &#51460; &#51221;&#47568; &#47792;&#46992;&#50612;&#50836;.</div>
<div>&#45331;&#44256;&#46020; &#51329;&#51008; &#49464;&#49345;&#51060;&#46972;&#51094;&#50500;&#50836;.</div>
<div><br></div>
<div>16.3</div>
<div>1) &#44536; &#49324;&#46988; &#51064;&#49345;&#51060; &#45216;&#52852;&#47196;&#50892; &#48372;&#51060;&#45912;&#45936;.</div>
<div>&#50500;&#45768;&#50556;, &#47561;&#49345; &#51060;&#50556;&#44592;&#47484; &#45208;&#45572;&#50612; &#48372;&#45768;&#44620; &#44361;&#51109;&#55176; &#45320;&#44536;&#47101;&#44256; &#48512;&#46300;&#47084;&#50868; &#49324;&#46988;&#51060;&#45908;&#46972;.</div>
<div>2) &#49352;&#47196; &#50728; &#54617;&#49373;&#51008; &#49892;&#47141;&#51060; &#50612;&#46412;&#50836;?</div>
<div>&#44900; &#51096;&#54616;&#45908;&#46972;&#44256;&#50836;. &#44032;&#47476;&#52832; &#44172; &#48324;&#47196; &#50630;&#44192;&#45912;&#45936;&#50836;.</div>
<div>3) &#50504;&#45397;&#54616;&#49901;&#45768;&#44620;? &#50668;&#44592; &#50924;&#51068;&#51060;&#49464;&#50836;?</div>
<div>&#45572;&#44396;&#49884;&#45908;&#46972;? &#50500;, &#51228;&#51068; &#47924;&#50669; &#51312; &#44284;&#51109;&#45784;&#51060;&#49884;&#44400;&#50836;. &#48152;&#44049;&#49845;&#45768;&#45796;.</div>
<div>4) &#50689;&#49688; &#50472;&#45716; &#45320;&#47924;&#45208; &#51088;&#44592; &#46907;&#45824;&#47196;&#47564; &#54616;&#47140;&#44256; &#54644;.</div>
<div>&#47582;&#50500;. &#51648;&#45212;&#48264;&#50640;&#46020; &#48372;&#45768;&#44620; &#45796;&#47480; &#49324;&#46988; &#47568;&#51012; &#46307;&#51648; &#50506;&#45908;&#46972;.</div>
<div>5) &#50500;&#44620; &#54616;&#49884;&#45912; &#50584;&#44592; &#44228;&#49549; &#54616;&#49884;&#51424;.</div>
<div>&#50500; &#52280;, &#44536;&#47088;&#45936; &#45236;&#44032; &#50612;&#46356;&#44620;&#51648; &#50584;&#44592;&#54664;&#45908;&#46972;?</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/12/5-16.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
