<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 5과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 5과</h1>
<p class="date">Sunday August 23, 2009</p>
<div>
<p>&#50504;&#48169;&#51008; &#44032;&#51313; &#47784;&#46160;&#51032; &#49373;&#54876; &#44277;&#44036;<br></p>
<blockquote>&#45236; &#48169;&#51012; &#44054;&#45716; &#44163;&#51060; &#49548;&#50896;&#51060;&#45912; &#46412;&#44032; &#51080;&#50632;&#45796;.  &#45796;&#46973;&#48169;&#51060;&#46972;&#46020; &#51339;&#51004;&#45768; &#45224;&#51032; &#45576;&#50640; &#48156;&#44033;&#46104;&#51648; &#50506;&#44256; &#45149;&#50630;&#51060; &#47805;&#49345;&#50640; &#51222;&#51012; &#49688; &#51080;&#45716; &#45000;&#51032; &#47924;&#44592;&#44256;&#47484; &#44054;&#44256; &#49910;&#50612; &#50504;&#45804;&#54616;&#45912; &#49884;&#51208;&#51060;&#50632;&#45796;.  &#44536;&#47084;&#45208; &#50864;&#47532; &#51665; &#54805;&#54200;&#51008; &#45236;&#44032; &#49324;&#54924;&#51064;&#51004;&#47196; &#49444; &#46412;&#44620;&#51648; &#44536;&#44163;&#51012; &#54728;&#46973;&#54616;&#51648; &#50506;&#50520;&#45796;.  &#45208;&#45716; &#52828;&#52377;&#44284; &#45224;&#47588;&#46308;&#51060; &#48513;&#49352;&#53685;&#51012; &#51060;&#47336;&#45716; &#51329;&#51008; &#44277;&#44036;&#50640;&#49436; &#45908;&#48520;&#50612; &#49332;&#50500;&#44032;&#45716; &#52572;&#49548;&#54620;&#51032; &#51648;&#54812;&#47484; &#53552;&#46301;&#54664;&#45912; &#44163; &#44057;&#45796;.<br>...... (&#49569;&#54840;&#44540;, '&#51452;&#44144;&#44277;&#44036;&#51032; &#49324;&#54924;&#54617;' : &#51312;&#49440; &#51068;&#48372;, 1997.11.7)</blockquote>
<div><br></div>&#51060;&#44163;&#51008; &#50612;&#45712; &#49324;&#54924;&#54617;&#51088;&#44032; &#50420; &#44544;&#51032; &#51068;&#48512;&#48516;&#51060;&#45796;.  &#44544;&#50420;&#51060;&#45716; &#54620;&#44397; &#49324;&#54924;&#50640;&#49436; &#50500;&#54028;&#53944;&#44032; &#44221;&#51228;&#51201; &#54413;&#50836;&#51032; &#45824;&#47749;&#49324;&#47196; &#46321;&#51109;&#54616;&#47732;&#49436; &#50500;&#51060;&#46308;&#51060; &#51088;&#44592;&#47564;&#51032; &#46021;&#47549;&#46108; &#44277;&#44036;&#51012; &#44054;&#44172; &#46104;&#50632;&#51004;&#45208; &#51060; &#50500;&#51060;&#46308;&#50640;&#44172; &#44277;&#46041;&#52404;&#51201; &#44032;&#52824;&#44288;&#51012; &#44592;&#45824;&#54616;&#44592;&#45716; &#50612;&#47140;&#50872; &#44144;&#46972;&#45716; &#47568;&#47196; &#44544;&#51012; &#47610;&#45716;&#45796;.<br><br>&#50696;&#51204;&#50640; &#50864;&#47532;&#51032; &#51204;&#53685; &#44032;&#50725;&#51064; &#54620;&#50725;&#50640;&#49436; &#50504;&#48169;&#51008; &#44032;&#51313; &#47784;&#46160;&#51032; &#44277;&#46041;&#49373;&#54876; &#44277;&#44036;&#51060;&#50632;&#45796;.  &#50728; &#44032;&#51313;&#51060; &#50504;&#48169;&#50640;&#49436; &#48165;&#49345;&#50640; &#46168;&#47084;&#50505;&#50500; &#49464; &#45180; &#48165;&#51012; &#47673;&#50632;&#51004;&#47728; &#46608; &#44536; &#48165;&#49345;&#50640;&#49436; &#50500;&#51060;&#46308;&#51008; &#49689;&#51228;&#47484; &#54664;&#45796;.  &#52628;&#50868; &#44200;&#50872;&#50640; &#49436;&#47196; &#52264;&#51648;&#54616;&#47140;&#44256; &#45796;&#53804;&#45796;&#44032; &#49552;&#45784;&#51060; &#50724;&#49884;&#47732; &#45236;&#46300;&#47532;&#45716; &#50500;&#47019;&#47785;&#46020; &#50669;&#49884; &#50504;&#48169;&#51032; &#54620; &#48512;&#48516;&#51060;&#50632;&#45796;.  &#47932;&#47200; &#50504;&#48169;&#50640;&#49436; &#50616;&#51228;&#45208; &#50883;&#51020;&#49548;&#47532;&#47564; &#46308;&#47160;&#45912; &#44148; &#50500;&#45768;&#45796;.  &#48520;&#47564;&#44284; &#45796;&#53820;&#46020; &#51080;&#50632;&#51648;&#47564; &#44536;&#44163;&#46308;&#51008; &#50577;&#48372;&#50752; &#51060;&#54644;&#47196; &#51060;&#50612;&#51276;&#44256;, &#44536; &#49549;&#50640;&#49436; &#50864;&#47532;&#46308;&#51008; &#54632;&#44760; &#50612;&#50872;&#47140; &#49324;&#45716; &#51648;&#54812;&#47484; &#48176;&#50912;&#45912; &#44163;&#51060;&#45796;.<br><br>&#51088;&#49888;&#51032; &#52572;&#49548;&#54620;&#51032; &#44277;&#44036;&#47560;&#51200; &#44032;&#51656; &#49688; &#50630;&#50632;&#45912; &#44536; &#49884;&#51208;&#47196; &#46028;&#50500;&#44032;&#44256; &#49910;&#51008; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;.  &#44536;&#47111;&#51648;&#47564; &#44536; &#49884;&#51208;&#51032; &#45128;&#45128;&#54620; &#51064;&#44036;&#44288;&#44228;&#44032; &#44536;&#47532;&#50872; &#46412;&#46020; &#51080;&#45796;.  &#45331;&#50612;&#51648;&#47732;&#49436; &#45800;&#51208;&#46108; &#51452;&#44144; &#44277;&#44036; &#49549;&#50640;&#49436; &#51064;&#44036;&#44288;&#44228;&#51032; &#44144;&#47532;&#45716; &#47680;&#50612;&#51648;&#51648; &#50506;&#44592;&#47484; &#49548;&#47581;&#54644; &#48376;&#45796;.  &#50864;&#47532; &#47784;&#46160;&#44032; &#51075;&#50612;&#48260;&#47532;&#51648; &#47568;&#50500;&#50556; &#54624; &#49548;&#51473;&#54620; &#44163;&#51060;&#48064;&#47196;.<br><br><br>5.1<br>1) &#47928;&#51228; &#54644;&#44208;&#51012; &#50948;&#54644; &#46160; &#45208;&#46972; &#51221;&#48512;&#44032; &#45432;&#47141;&#54616;&#44256; &#51080;&#51004;&#45208; &#44208;&#44284;&#45716; &#45908; &#46160;&#44256; &#48400;&#50556; &#54624; &#44163;&#51060;&#45796;.<br><div>2) &#50612;&#51247;&#48164; &#44221;&#48513; &#50872;&#51652; &#51648;&#50669;&#50640;&#49436; &#51648;&#51652;&#51060; &#48156;&#49373;&#54664;&#51004;&#45208; &#45796;&#54665;&#55176; &#49324;&#47581;&#51088;&#45208; &#48512;&#49345;&#51088;&#45716; &#50630;&#50632;&#49845;&#45768;&#45796;.</div>
<div>3) &#51060; &#46020;&#51088;&#44592;&#45716; &#54868;&#47140;&#54616;&#51648;&#45716; &#50506;&#51004;&#45208; &#50864;&#50500;&#54620; &#47691;&#44284; &#49353;&#51004;&#47196; &#45458;&#51060; &#54217;&#44032;&#12623;&#48155;&#44256; &#51080;&#45796;.</div>
<div>4) &#49345;&#45824;&#54016;&#51008; &#44060;&#51064;&#44592;&#45716; &#46832;&#50612;&#45208;&#45208; &#51312;&#51649;&#47141;&#51060; &#48512;&#51313;&#54616;&#45796;.</div>
<div>5) &#51204;&#53685;&#51201;&#51064; &#54413;&#49845;&#51060; &#47566;&#51060; &#49324;&#46972;&#51276;&#51004;&#45208; &#52264;&#47168; &#46321; &#47749;&#51208; &#54413;&#49845;&#51008; &#50500;&#51649;&#46020; &#45224;&#50500; &#51080;&#45796;.</div>
<div><br></div>
<div>5.2</div>
<div>1) &#53360;&#54805;&#51008; &#54924;&#49324;&#50640; &#45796;&#45768;&#44256; &#51080;&#51004;&#47728; &#51089;&#51008;&#54805;&#51008; &#45824;&#54617;&#49373;&#51060;&#45796;.</div>
<div>2) &#51060;&#48264; &#51068;&#50640; &#45824;&#54644; &#44618;&#51060; &#49324;&#44284;&#47484; &#46300;&#47532;&#47728; &#45796;&#49884;&#45716; &#51060;&#47088; &#51068;&#51060; &#49373;&#44592;&#51648; &#50506;&#46020;&#47197; &#51452;&#51032;&#54616;&#44192;&#49845;&#45768;&#45796;.</div>
<div>3) &#44536;&#45716; &#49552;&#51012; &#55124;&#46308;&#47728; &#48708;&#54665;&#44592;&#50640; &#50732;&#46992;&#45796;.</div>
<div>4) &#51060; &#52293;&#51008; 400&#45380; &#51204;&#50640; &#50416;&#50668;&#51276;&#51004;&#47728; &#54620;&#44544;&#47196; &#50416;&#50668;&#51652; &#52572;&#52488;&#51032; &#49548;&#49444;&#51060;&#45796;.</div>
<div>5) &#52828;&#44396;&#44032; &#48120;&#49548;&#47484; &#51667;&#51004;&#47728; &#49440;&#47932;&#51012; &#45236;&#48128;&#50632;&#45796;.</div>
<div><br></div>
<div>5.3</div>
<div>1) &#51652;&#50865;&#51060;&#44032; &#50672;&#44537;&#54616;&#45796;&#44032; &#49892;&#49688;&#47484; &#47566;&#51060; &#54664;&#45796;&#47732;&#49436;?</div>
<div>&#51025;, &#52376;&#51020;&#50640;&#45716; &#45336;&#50612;&#51648;&#44256; &#45208;&#51473;&#50640;&#45716; &#45824;&#49324;&#47560;&#51200; &#44620;&#47673;&#50632;&#50612;.</div>
<div>2) &#51648;&#47532;&#49328;&#50640; &#44052;&#45796;&#44032; &#44256;&#49373;&#51012; &#47566;&#51060; &#54664;&#45796;&#47732;&#49436;&#50836;?</div>
<div>&#44600;&#51012; &#51075;&#50612;&#48260;&#47536; &#45936;&#45796;&#44032; &#45216;&#47560;&#51200; &#50612;&#46160;&#50892;&#51256;&#49436; &#51453;&#51012; &#48852;&#54664;&#50612;&#50836;.</div>
<div>3) &#51060;&#51228; &#54924;&#49324;&#50640;&#49436; &#44536; &#49324;&#46988; &#54200;&#51008; &#54620; &#47749;&#46020; &#50630;&#45796;&#47732;&#49436;&#50836;?</div>
<div>&#44032;&#51109; &#44032;&#44620;&#50912;&#45912; &#48512;&#54616; &#51649;&#50896;&#47560;&#51200; &#46321;&#51012; &#46028;&#47160;&#45813;&#45768;&#45796;.</div>
<div>4) &#51452; &#49440;&#49373;&#45784;&#51008; &#52264; &#49324;&#49888; &#51648; &#50724;&#47000; &#46096;&#51648;&#50836;?</div>
<div>&#45348;, &#51060;&#51232; &#50756;&#51204;&#55176; &#44256;&#47932;&#52264;&#44032; &#46096;&#50612;&#50836;.  &#47728;&#52832; &#51204;&#50640;&#45716; &#50640;&#50612;&#52968;&#47560;&#51200; &#44256;&#51109;&#45228;&#50612;&#50836;.</div>
<div>5) &#50836;&#51608; &#44536; &#44256;&#50500;&#50896;&#51008; &#54805;&#54200;&#51060; &#45908; &#50504; &#51339;&#50500;&#51276;&#45796;&#47732;&#49436;&#50836;?</div>
<div>&#50620;&#47560; &#51204;&#44620;&#51648; &#46020;&#50752;&#51452;&#45912; &#49324;&#46988;&#46308;&#47560;&#51200; &#48156;&#44600;&#51012; &#45130;&#50632;&#45813;&#45768;&#45796;.</div>
<div><br></div>
<div>5.4</div>
<div>1) &#51060; &#51228;&#54408;&#51008; 220&#48380;&#53944; &#51204;&#50857;&#51060;&#48064;&#47196; &#51204;&#50517;&#51060; &#47582;&#51648; &#50506;&#51012; &#46412;&#45716; &#49324;&#50857;&#51012; &#44552;&#54633;&#45768;&#45796;.</div>
<div>2) &#51613;&#44144;&#44032; &#48520;&#52649;&#48516;&#54616;&#48064;&#47196; &#54032;&#44208;&#51012; &#45796;&#51020;&#51004;&#47196; &#50672;&#44592;&#54633;&#45768;&#45796;.</div>
<div>3) &#50676;&#52264;&#50752; &#49849;&#44053;&#51109; &#49324;&#51060;&#44032; &#45331;&#51004;&#48064;&#47196; &#48156;&#51060; &#48736;&#51648;&#51648; &#50506;&#46020;&#47197; &#51452;&#51032;&#54616;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</div>
<div>4) &#51060; &#44275;&#51008; &#49849;&#50857;&#52264; &#51204;&#50857; &#51452;&#52264;&#51109;&#51060;&#48064;&#47196; &#49849;&#50857;&#52264; &#51060;&#50808;&#51032; &#52264;&#46993;&#51008; &#51452;&#52264;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</div>
<div>5) &#48260;&#49828; &#51204;&#50857; &#52264;&#49440;&#51012; &#50948;&#48152;&#54664;&#51004;&#48064;&#47196; &#48268;&#44552;&#51012; &#45236;&#49492;&#50556; &#54633;&#45768;&#45796;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/08/5-5.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
