<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>5급 4과 2항 1 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>5급 4과 2항 1 연대 한국어학당 숙제</h1>
<p class="date">Tuesday April 27, 2010</p>
<p>5&#44553; 4&#44284; 2&#54637; 1<br>&#54620;&#44397;&#50612; &#49689;&#51228;<br>2010&#45380; 4&#50900; 27&#51068;<br><br>&#50528;&#47088; &#49800;&#47560;&#52964; (Schumacher, Aaron)<br>5&#44553; 10&#48152;<br><br><br>&#50612;&#55064; &#45800;&#50612;<br><br><br>&#45824;&#54868;<br><br>1) &#49373;&#47749; &#44284;&#54617;<br>&#44032;: &#51109;&#47000;&#49457;&#51060; &#51339;&#45796;&#44256; &#50808;&#54624;&#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#45908;&#47084; &#49373;&#47749; &#44284;&#54617;&#50640; &#44288;&#46976; &#51649;&#50629;&#51012; &#50948;&#54644; &#44277;&#48512;&#54616;&#46972;&#44256; &#52628;&#52380;&#54616;&#49512;&#45796;.<br>&#45208;: &#49373;&#47749; &#44284;&#54617;&#51060; &#45796;&#50577;&#54616;&#51648;&#47564; &#54620; &#48512;&#48516;&#51008; &#49373;&#47932;&#54617;&#51060;&#45796;.<br><br>2) &#50976;&#51204; &#51064;&#51088;<br>&#44032;: &#50684;&#49353;&#52404; &#54616;&#45208;&#50640; &#50976;&#51204; &#51064;&#51088;&#44032; &#47566;&#45796;.<br>&#45208;: &#44284;&#54617;&#51088;&#46308;&#51060; &#50516;&#50640; &#44288;&#44228;&#46108; &#50976;&#51204; &#51064;&#51088;&#47484; &#52286;&#44256; &#51080;&#45796;.<br>&#45796;: &#54665;&#46041;&#51032; &#51060;&#50976;&#45716; &#50976;&#51204; &#51064;&#51088;&#51012; &#49104;&#51068;&#44620;?<br><br>3) &#48373;&#51228;<br>&#44032;: &#45208;&#45716; &#51648;&#44552; 28&#49332;&#51064;&#45936; &#45208;&#47484; &#48373;&#51228;&#54620;&#45796;&#47732; &#44536; &#53364;&#47200;&#51008; &#45208;&#48372;&#45796; 28&#49332; &#50612;&#47540; &#44163;&#51060;&#45796;.<br>&#45208;: &#51064;&#44036;&#51012; &#48373;&#51228;&#54616;&#47732; &#46020;&#45909;&#49345;&#51032; &#50948;&#48152;&#51064;&#44032;?<br>&#45796;: &#50864;&#47532; &#51665; &#50528;&#50756; &#44256;&#50577;&#51060;&#47484; &#48373;&#51228;&#54616;&#44256; &#49910;&#50632;&#50632;&#45796;.<br><br>4) &#49324;&#47168;<br>&#44032;: &#45824;&#48277;&#51221;&#50640;&#49436; &#44208;&#44284;&#44032; &#45208;&#50728; &#54980;&#50640; &#48708;&#49847;&#54620; &#54032;&#47168;&#46308;&#51060; &#44536; &#49324;&#47168; &#45824;&#47196; &#51221;&#54644;&#51652;&#45796;.<br>&#45208;: &#45236; &#50508;&#44592;&#47196; &#51064;&#44036;&#48373;&#51228;&#51032; &#49324;&#47168;&#44032; &#50630;&#45796;.<br>&#45796;: &#49324;&#47168; &#50672;&#44396;&#45716; &#51116;&#48120;&#51080;&#44256; &#48176;&#50872; &#49688; &#51080;&#45716; &#44163;&#46020; &#51080;&#51648;&#47564; &#51473;&#50836;&#54620; &#44208;&#44284;&#47484; &#50630;&#45716; &#54200;&#51060;&#45796;.<br><br>5) &#51109;&#44592; &#51060;&#49885;<br>&#44032;: &#45236; &#50668;&#46041;&#49373;&#51008; &#44368;&#53685;&#49324;&#44256;&#47196; &#51453;&#51008; &#45796;&#51020;&#50640; &#51109;&#44592; &#45796; &#51060;&#49885;&#46104;&#50612; &#46041;&#49373;&#51032; &#49900;&#51109;&#51060; &#51648;&#44552;&#46020; &#49332;&#44256; &#51080;&#45796;.<br>&#45208;: &#51060;&#49345;&#54620; &#48520;&#48277; &#51109;&#44592; &#51060;&#49885; &#49548;&#47928;&#51008; &#47566;&#51008;&#45936; &#51652;&#51676; &#45684;&#49828;&#50640;&#49436;&#45716; &#44536;&#47088; &#51060;&#50556;&#44592;&#47484; &#48372;&#44592; &#55192;&#46308;&#45796;.<br>&#45796;: &#51109;&#44592; &#51060;&#49885;&#51008; &#48372;&#53685; &#51210;&#51008; &#49324;&#46988;&#50640;&#49436; &#45208;&#51060;&#44032; &#47566;&#51008; &#49324;&#46988;&#50640;&#44172; &#44032;&#45716; &#44163;&#51060;&#45796;.<br><br>6) &#48520;&#52824;&#48337;<br>&#44032;: &#49888;&#50557; &#44060;&#48156; &#45909;&#48516;&#50640; &#48520;&#52824;&#48337;&#51060; &#52824;&#48337;&#51004;&#47196; &#46104;&#50612; &#44036;&#45796;.<br>&#45208;: &#50640;&#51060;&#51592;&#44032; &#48520;&#52824;&#48337;&#51060;&#46972;&#44256; &#54644;&#46020; &#47588;&#51649; &#51316;&#49440;&#51008; &#50500;&#51649;&#46020; &#44148;&#44053;&#54616;&#44172; &#49332;&#44256; &#51080;&#45348;.<br>&#45796;: &#51452;&#47568;&#50640; &#48520;&#52824;&#48337;&#50640; &#44152;&#51648; &#47568;&#50500;!<br><br>7) &#51060;&#52824;<br>&#44032;: &#51652;&#54868;&#47484; &#51096; &#49884;&#53412;&#47140;&#47732; &#51088;&#50672;&#51032; &#51060;&#52824;&#44032; &#51088;&#50672;&#49828;&#47101;&#44172; &#54665;&#46041;&#51012; &#54624; &#49688; &#51080;&#44172; &#54644;&#50556; &#54620;&#45796;.<br>&#45208;: &#46041;&#49457;&#50528;&#44032; &#51060;&#52824;&#50640; &#50612;&#44555;&#45208;&#45796;&#45716; &#49324;&#46988;&#46308;&#46020; &#51080;&#45716;&#45936; &#47928;&#54868;&#49345;&#45824;&#51452;&#51032;&#46972;&#44256; &#51060;&#44163;&#46020; &#44316;&#52270;&#45796;&#44256; &#54624; &#49688; &#48150;&#50640; &#50630;&#45716; &#44148;&#44032;?<br>&#45796;: &#47932;&#47532;&#54617;&#51008; &#51060;&#52824;&#50640; &#45824;&#54620; &#44284;&#47785;&#51060;&#45796;.<br><br>8) &#54812;&#53469;<br>&#44032;: &#52964;&#54540; &#54812;&#53469;&#47484; &#48155;&#51004;&#47140;&#44256; &#44536; &#44228;&#50557;&#51012; &#54664;&#45716;&#45936; &#54756;&#50612;&#51256; &#48372;&#45768;&#44620; &#54812;&#53469;&#51060; &#46104;&#45716; &#44148; &#50506;&#45348;.<br>&#45208;: &#49464;&#48652;&#46976;&#49828; &#48337;&#50896;&#50640; &#44032;&#47732; 10%&#47196; &#54617;&#49373; &#54624;&#51064; &#54812;&#53469;&#51012; &#48155;&#51012; &#49688; &#51080;&#45824;.<br>&#45796;: &#51088;&#50672;&#51032; &#54812;&#53469;&#51012; &#45572;&#47532;&#47140;&#44256; &#44480;&#45453;&#54616;&#44592;&#47196; &#54616;&#49512;&#50612;&#50836;.<br><br>9) &#48512;&#51089;&#50857;<br>&#44032;: &#50557;&#51060; &#47673;&#44256; &#45208;&#49436; &#48337;&#51060; &#45208;&#50520;&#45716;&#45936; &#48512;&#51089;&#50857;&#51004;&#47196; &#46608;&#45796;&#47480; &#53076;&#44032; &#49373;&#44220;&#45716;&#45936;&#50836;.<br>&#45208;: &#48512;&#51089;&#50857;&#51060; &#49900;&#54644;&#49436; &#44536; &#50557;&#51012; &#50504; &#47673;&#44592;&#47196; &#54664;&#50612;.<br>&#45796;: &#48512;&#51089;&#50857;&#51060; &#47566;&#51008;&#44032;&#50836;, &#51032;&#49324; &#49440;&#49373;&#45784;?<br><br><br><br>&#49440;&#49373;&#45784; &#44160;&#49324; &#54980;:<br><br><br>&#50612;&#55064; &#45800;&#50612;<br><br><br>&#45824;&#54868;<br><br>1) &#49373;&#47749; &#44284;&#54617;<br>&#44032;: &#51109;&#47000;&#49457;&#51060; &#51339;&#45796;&#44256; &#50808;&#54624;&#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#45908;&#47084; &#49373;&#47749; &#44284;&#54617;&#50640; &#44288;&#47144;&#46108; &#51649;&#50629;&#51012; &#50948;&#54620; &#44277;&#48512;&#47484; &#54616;&#46972;&#44256; &#52628;&#52380;&#54616;&#49512;&#45796;.<br>&#45208;: &#45796;&#50577;&#54620; &#49373;&#47749; &#44284;&#54617;&#51032; &#54620; &#48512;&#48516;&#51060; &#49373;&#47932;&#54617;&#51060;&#45796;.<br><br>2) &#50976;&#51204; &#51064;&#51088;<br>&#44032;: &#50684;&#49353;&#52404; &#54616;&#45208;&#50640; &#50976;&#51204; &#51064;&#51088;&#44032; &#47566;&#45796;.<br>&#45208;: &#44284;&#54617;&#51088;&#46308;&#51060; &#50516;&#50640; &#44288;&#44228;&#46108; &#50976;&#51204; &#51064;&#51088;&#47484; &#52286;&#44256; &#51080;&#45796;.<br>&#45796;: &#44536;&#47088; &#54665;&#46041;&#51032; &#51060;&#50976;&#45716; &#50976;&#51204; &#51064;&#51088;&#51068; &#49104;&#51068;&#44620;?<br><br>3) &#48373;&#51228;<br>&#44032;: &#45208;&#45716; &#51648;&#44552; 28&#49332;&#51064;&#45936; &#45208;&#47484; &#48373;&#51228;&#54620;&#45796;&#47732; &#44536; &#53364;&#47200;&#51008; &#45208;&#48372;&#45796; 28&#49332; &#50612;&#47540; &#44163;&#51060;&#45796;.<br>&#45208;: &#51064;&#44036;&#51012; &#48373;&#51228;&#54616;&#47732; &#46020;&#45909;&#49345;&#51032; &#50948;&#48176;&#51064;&#44032;?<br>&#45796;: &#50864;&#47532; &#51665; &#50528;&#50756; &#44256;&#50577;&#51060;&#47484; &#48373;&#51228;&#54616;&#44256; &#49910;&#50632;&#50632;&#45796;.<br><br>4) &#49324;&#47168;<br>&#44032;: &#45824;&#48277;&#50896;&#50640;&#49436; &#44208;&#44284;&#44032; &#45208;&#50728; &#54980;&#50640; &#48708;&#49847;&#54620; &#54032;&#47168;&#46308;&#51060; &#44536; &#49324;&#47168;&#45824;&#47196; &#54032;&#44208;&#46108;&#45796;.<br>&#45208;: &#45236;&#44032; &#50508;&#44592;&#47196;&#45716; &#51064;&#44036;&#48373;&#51228;&#51032; &#49324;&#47168;&#44032; &#50630;&#45796;.<br>&#45796;: &#49324;&#47168; &#50672;&#44396;&#45716; &#51116;&#48120;&#51080;&#44256; &#48176;&#50872; &#49688; &#51080;&#45716; &#44163;&#46020; &#51080;&#51648;&#47564; &#51473;&#50836;&#54620; &#44208;&#44284;&#45716; &#50630;&#45716; &#54200;&#51060;&#45796;.<br><br>5) &#51109;&#44592; &#51060;&#49885;<br>&#44032;: &#45236; &#50668;&#46041;&#49373;&#51008; &#44368;&#53685;&#49324;&#44256;&#47196; &#51453;&#51008; &#45796;&#51020;&#50640; &#51109;&#44592;&#44032; &#45796; &#51060;&#49885;&#46104;&#50612;&#51256;&#49436; &#46041;&#49373;&#51032; &#49900;&#51109;&#51060; &#51648;&#44552;&#46020; &#49332;&#50500; &#51080;&#45796;.<br>&#45208;: &#51060;&#49345;&#54620; &#48520;&#48277; &#51109;&#44592; &#51060;&#49885; &#49548;&#47928;&#51008; &#47566;&#51008;&#45936; &#51652;&#51676; &#45684;&#49828;&#50640;&#49436;&#45716; &#44536;&#47088; &#51060;&#50556;&#44592;&#47484; &#48372;&#44592; &#55192;&#46308;&#45796;.<br>&#45796;: &#51109;&#44592; &#51060;&#49885;&#51008; &#48372;&#53685; &#51210;&#51008; &#49324;&#46988;&#50640;&#49436; &#45208;&#51060;&#44032; &#47566;&#51008; &#49324;&#46988;&#50640;&#44172; &#54616;&#45716; &#44163;&#51060;&#45796;.<br><br>6) &#48520;&#52824;&#48337;<br>&#44032;: &#49888;&#50557; &#44060;&#48156; &#45909;&#48516;&#50640; &#48520;&#52824;&#48337;&#51060; &#52824;&#47308; &#46104;&#50612; &#44036;&#45796;.<br>&#45208;: &#50640;&#51060;&#51592;&#44032; &#48520;&#52824;&#48337;&#51060;&#46972;&#44256; &#54644;&#46020; &#47588;&#51649; &#51316;&#49440;&#51008; &#50500;&#51649;&#46020; &#44148;&#44053;&#54616;&#44172; &#49332;&#44256; &#51080;&#45348;.<br>&#45796;: &#51452;&#47568;&#50640; &#48520;&#52824;&#48337;&#50640; &#44152;&#47532;&#51648; &#47568;&#50500;! ["&#47924;&#49832; &#47568;&#51060;&#50640;&#50836;?"]<br><br>7) &#51060;&#52824;<br>&#44032;: &#51652;&#54868;&#47484; &#51096; &#49884;&#53412;&#47140;&#47732; &#51088;&#50672;&#51032; &#51060;&#52824;&#44032; &#51088;&#50672;&#49828;&#47101;&#44172; &#54665;&#46041;&#51012; &#54624; &#49688; &#51080;&#44172; &#54644;&#50556; &#54620;&#45796;.<br>&#45208;: &#46041;&#49457;&#50528;&#44032; &#51060;&#52824;&#50640; &#50612;&#44555;&#45212;&#45796;&#45716; &#49324;&#46988;&#46308;&#46020; &#51080;&#45716;&#45936; &#47928;&#54868;&#49345;&#45824;&#51452;&#51032;&#47196; &#48372;&#47732; &#51060;&#44163;&#46020; &#44316;&#52270;&#45796;&#44256; &#54624; &#49688; &#48150;&#50640; &#50630;&#45716; &#44148;&#44032;?<br>&#45796;: &#47932;&#47532;&#54617;&#51008; &#51060;&#52824;&#50640; &#45824;&#54620; &#44284;&#47785;&#51060;&#45796;.<br><br>8) &#54812;&#53469;<br>&#44032;: &#52964;&#54540; &#54812;&#53469;&#47484; &#48155;&#51004;&#47140;&#44256; &#44536; &#44228;&#50557;&#51012; &#54664;&#45716;&#45936; &#54756;&#50612;&#51648;&#45768;&#44620; &#54812;&#53469;&#51060; &#46104;&#45716; &#44148; &#50630;&#45348;.<br>&#45208;: &#49464;&#48652;&#46976;&#49828; &#48337;&#50896;&#50640; &#44032;&#47732; 10% &#51221;&#46020; &#54617;&#49373; &#54624;&#51064; &#54812;&#53469;&#51012; &#48155;&#51012; &#49688; &#51080;&#45824;.<br>&#45796;: &#51088;&#50672;&#51032; &#54812;&#53469;&#51012; &#45572;&#47532;&#47140;&#44256; &#44480;&#45453;&#54616;&#44592;&#47196; &#54616;&#49512;&#50612;&#50836;.<br><br>9) &#48512;&#51089;&#50857;<br>&#44032;: &#50557;&#51060; &#47673;&#44256; &#45208;&#49436; &#48337;&#51060; &#45208;&#50520;&#45716;&#45936; &#48512;&#51089;&#50857;&#51004;&#47196; &#46608;&#45796;&#47480; &#48337;&#51060; &#49373;&#44220;&#45716;&#45936;&#50836;.<br>&#45208;: &#48512;&#51089;&#50857;&#51060; &#49900;&#54644;&#49436; &#44536; &#50557;&#51012; &#50504; &#47673;&#44592;&#47196; &#54664;&#50612;.<br>&#45796;: &#48512;&#51089;&#50857;&#51060; &#47566;&#51008;&#44032;&#50836;, &#51032;&#49324; &#49440;&#49373;&#45784;?</p>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/04/5-4-2-1.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
