<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>5급 8과 1항 2 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>5급 8과 1항 2 연대 한국어학당 숙제</h1>
<p class="date">Tuesday June  1, 2010</p>
<div>
<p>5&#44553; 8&#44284; 1&#54637; 2<br>&#54620;&#44397;&#50612; &#49689;&#51228;<br>2010&#45380; 6&#50900; 1&#51068;<br><br>&#50528;&#47088; &#49800;&#47560;&#52964; (Schumacher, Aaron)<br>5&#44553; 10&#48152;<br><br><br>8&#44284; 1&#54637;<br>&#47928;&#48277; 1<br><br>-&#51004;&#47028; -&#51004;&#47028;<br><br>&#44032;: &#50836;&#51608; &#51096; &#51648;&#45236;&#50836;?<br>&#45208;: &#45909;&#48516;&#50640; &#51096; &#51648;&#45236;&#45716;&#45936; &#49324;&#49892; &#50836;&#51608; &#54617;&#50896;&#50640;&#49436; &#49352; &#54617;&#44592;&#47484; &#49884;&#51089;&#54616;&#47028; &#50612;&#54617;&#45817;&#50640;&#49436; &#44592;&#47568;&#49884;&#54744; &#51456;&#48708;&#54616;&#47028; &#44060;&#51064; &#52384;&#54617; &#44277;&#48512;&#54616;&#47028; &#45576;&#53076; &#46896; &#49352;&#44032;  &#50630;&#50612;&#50836;.<br><br>&#44032;: &#44552;&#50836;&#51068;&#50640; &#44057;&#51060; &#45208;&#44040;&#47000;&#50836;?<br>&#45208;: &#50500;&#50976;, &#47560;&#51020; &#44057;&#50500;&#49440; &#44057;&#51060; &#44032;&#44256; &#49910;&#51008;&#45936; &#44277;&#48512;&#54616;&#47028; &#51068;&#54616;&#47028; &#49780; &#53960;&#51060; &#50630;&#50612;&#50836;.<br><br><br>8&#44284; 1&#54637;<br>&#47928;&#48277; 2<br><br>-&#45796; &#48372;&#45768; &#44536;&#47196; &#51064;&#54644;<br><br>&#44032;: &#44368;&#49688;&#45784;&#44760;&#49436; &#49373;&#44033;&#50640;&#45716; &#50836;&#51608; &#49464;&#44228;&#51201;&#51004;&#47196; &#51473;&#50836;&#54620; &#51060;&#49800;&#44032; &#47924;&#50631;&#51012;&#44620;&#50836;?<br>&#45208;: &#51648;&#44552;&#44620;&#51648; &#52293;&#51076;&#46020; &#51648;&#51648; &#50506;&#44256; &#51088;&#50672;&#51012; &#44536;&#45285; &#50416;&#45796; &#48372;&#45768; &#44536;&#47196; &#51064;&#54644; &#50724;&#50684;&#46020; &#49900;&#54644;&#51648;&#44256; &#51648;&#44552; &#48120;&#44397; &#51901;&#51004;&#47196; &#54644;&#51200; &#49437;&#50976; &#44057;&#51008; &#47928;&#51228;&#44032; &#49373;&#44200;  &#48389;&#45768;&#45796;.<br><br>&#44032;: &#45796;&#51060;&#50612;&#53944;&#54620;&#45796;&#47732;&#49436; &#51096; &#46104;&#44256; &#51080;&#50612;?<br>&#45208;: &#48176;&#44256;&#54028;&#49436; &#44053;&#49885;&#51012; &#47673;&#45796; &#48372;&#45768; &#44536;&#47196; &#51064;&#54644; &#49332;&#48764;&#44592;&#45716;&#52964;&#45397; &#51068; &#53420;&#47196; &#51864;&#50612;.<br><br><br>8&#44284; 1&#54637;<br>&#44284;&#51228; 1<br>&#50612;&#55064; &#45800;&#50612;<br><br>1) &#54620;&#44228;&#51216;<br>&#44032;: &#44284;&#54617;&#51201;&#51004;&#47196; &#50508; &#49688; &#51080;&#45716; &#54620;&#44228;&#51216;&#51060; &#51080;&#45208;?<br>&#45208;: &#51088;&#44592; &#54620;&#44228;&#51216;&#50640; &#46020;&#52265;&#54664;&#45796;&#44256; &#44536; &#49324;&#46988;&#51060; &#49849;&#51652;&#51012; &#48155;&#44592; &#49899;&#45796;&#44256; &#54664;&#45796;.<br><br>2) &#48512;&#44033;&#46104;&#45796;<br>&#44032;: &#50612;&#51247;&#48164; &#49696;&#51088;&#47532;&#50640; &#44536; &#49324;&#46988;&#51060; &#49696;&#44256;&#47000;&#51064; &#44172; &#48512;&#44033;&#46096;&#45796;.<br>&#45208;: &#44208;&#44397; &#49884;&#54744;&#51012; &#48372;&#47732;&#49436; &#44277;&#48512;&#44032; &#48512;&#51313;&#54616;&#45912; &#44172; &#48512;&#44033;&#54664;&#45796;.<br><br>3) &#46020;&#52376;<br>&#44032;: &#49464;&#44228; &#46020;&#52376;&#50640; &#50668;&#54665;&#44032;&#44256; &#49910;&#45796;&#45716; &#49324;&#46988;&#51060; &#47566;&#45796;.<br>&#45208;: &#48512;&#47784;&#45784;&#51060; &#54620;&#44397;&#50640; &#50724;&#49884;&#45716; &#48148;&#46988;&#50640; &#49436;&#50872; &#46020;&#52376;&#50640; &#47784;&#49492; &#44396;&#44221;&#54644; &#48372;&#50520;&#45796;.<br><br>4) &#48520;&#49888;&#54616;&#45796;<br>&#44032;: &#54617;&#44368; &#49440;&#49373;&#45784;&#46308;&#46020; &#54856; &#49828;&#53224;&#47553;&#51012; &#48520;&#49888;&#54620;&#45796;.<br>&#45208;: &#51204; &#50668;&#51088; &#52828;&#44396;&#45716; &#54637;&#49345; &#45208;&#47484; &#48520;&#49888;&#54644;&#49436; &#54756;&#50612;&#51276;&#45796;.<br><br>5) &#48152;&#46976;<br>&#44032;: &#50528;&#46308;&#50500;, &#51060;&#48264;&#50644; &#49956;&#51060; &#49689;&#51228;&#47484; &#49884;&#53412;&#47732; &#48152;&#46976;&#54616;&#51088;!<br>&#45208;: &#48120;&#44397;&#51032; &#48152;&#46976;&#51008; &#51096; &#46076;&#49436; &#49352;&#47196;&#50868; &#45208;&#46972;&#44032; &#53468;&#50612;&#45228;&#45796;.<br><br>6) &#54925;&#51068;&#51201;&#51060;&#45796;<br>&#44032;: &#44400;&#45824; &#44032;&#47732; &#45796; &#54925;&#51068;&#51201;&#51060;&#45796;.<br>&#45208;: &#54925;&#51068;&#51201;&#51064; &#44368;&#50977;&#51012; &#54616;&#51088;&#45768; &#54617;&#49373;&#54620;&#53580; &#44208;&#44284;&#44032; &#48372;&#51313;&#54616;&#45796;&#44256; &#44060;&#51064;&#51201;&#51064; &#44368;&#50977;&#51012; &#54616;&#51088;&#45768; &#45320;&#47924; &#48708;&#49912;&#45796;&#44256; &#54644;&#49436; &#44368;&#50977;&#51032; &#53360; &#47928;&#51228;&#45796;.<br><br><br>7) &#52392;&#45800;<br>&#44032;: &#52392;&#45800; &#51312;&#49324;&#50640; &#46384;&#47476;&#47732; &#49324;&#53461;&#51060; &#44148;&#44053;&#50640; &#51339;&#45796;&#44256; &#54633;&#45768;&#45796;.<br>&#45208;: &#52384;&#54617;&#51088;&#46308;&#51032; &#52392;&#45800; &#51032;&#44204;&#51012; &#51032;&#54616;&#47732; &#52384;&#54617;&#46020; &#49884;&#44036; &#45229;&#48708;&#46989;&#45768;&#45796;.<br><br>8) &#54876;&#49457;&#54868;<br>&#44032;: &#54645;&#47924;&#44592;&#44032; &#54876;&#49457;&#54868;&#46096;&#45796;! &#46020;&#47581;&#44032;!<br>&#45208;: &#51060; &#51228;&#46020;&#44032; &#54876;&#49457;&#54868; &#54980; &#51339;&#50500;&#51656; &#51204;&#47581;&#51077;&#45768;&#45796;.</p>
<div><br></div>
<div><br></div>
<div><br></div>
<div>&#49440;&#49373;&#45784; &#44160;&#49324; &#54980;:</div>
<div><br></div>
<div>8&#44284; 1&#54637;<br>&#47928;&#48277; 1<br><br>-&#51004;&#47028; -&#51004;&#47028;<br><br>&#44032;: &#50836;&#51608; &#51096; &#51648;&#45236;&#50836;?<br>&#45208;: &#45909;&#48516;&#50640; &#51096; &#51648;&#45236;&#45716;&#45936; &#49324;&#49892; &#50836;&#51608; &#54617;&#50896;&#50640;&#49436; &#49352; &#54617;&#44592; &#51456;&#48708;&#54616;&#47028; &#50612;&#54617;&#45817;&#50640;&#49436; &#44592;&#47568;&#49884;&#54744; &#51456;&#48708;&#54616;&#47028; &#52384;&#54617; &#44277;&#48512;&#54616;&#47028; &#45576;&#53076; &#46896; &#49352;&#44032; &#50630;&#50612;&#50836;.<br><br>&#44032;: &#44552;&#50836;&#51068;&#50640; &#44057;&#51060; &#45208;&#44040;&#47000;&#50836;?<br>&#45208;: &#50500;&#50976;, &#47560;&#51020; &#44057;&#50500;&#49440; &#44057;&#51060; &#44032;&#44256; &#49910;&#51008;&#45936; &#44277;&#48512;&#54616;&#47028; &#51068;&#54616;&#47028; &#49780; &#53960;&#51060; &#50630;&#50612;&#50836;.<br><br><br>8&#44284; 1&#54637;<br>&#47928;&#48277; 2<br><br>-&#45796; &#48372;&#45768; &#44536;&#47196; &#51064;&#54644;<br><br>&#44032;: &#44368;&#49688;&#45784; &#49373;&#44033;&#50640;&#45716; &#50836;&#51608; &#49464;&#44228;&#51201;&#51004;&#47196; &#51473;&#50836;&#54620; &#51060;&#49800;&#44032; &#47952;&#50696;&#50836;?<br>&#45208;: &#51648;&#44552;&#44620;&#51648; &#52293;&#51076;&#46020; &#51648;&#51648; &#50506;&#44256; &#51088;&#50672;&#51012; &#44536;&#45285; &#50416;&#45796; &#48372;&#45768; &#44536;&#47196; &#51064;&#54644; &#50724;&#50684;&#46020; &#49900;&#54644;&#51648;&#44256; &#51648;&#44552; &#48120;&#44397; &#51901;&#51004;&#47196; &#54644;&#51200; &#49437;&#50976; &#44057;&#51008; &#47928;&#51228;&#44032; &#49373;&#44220;&#45208; &#48389;&#45768;&#45796;.<br><br>&#44032;: &#45796;&#51060;&#50612;&#53944;&#54620;&#45796;&#47732;&#49436; &#51096; &#46104;&#44256; &#51080;&#50612;?<br>&#45208;: &#48176;&#44256;&#54028;&#49436; &#44036;&#49885;&#51012; &#47673;&#45796; &#48372;&#45768; &#44536;&#47196; &#51064;&#54644; &#49332;&#51060; &#48736;&#51648;&#44592;&#45716;&#52964;&#45397; &#51068; &#53420;&#47196; &#51864;&#50612;.<br><br><br>8&#44284; 1&#54637;<br>&#44284;&#51228; 1<br>&#50612;&#55064; &#45800;&#50612;<br><br>1) &#54620;&#44228;&#51216;<br>&#44032;: &#44284;&#54617;&#51201;&#51004;&#47196; &#50508; &#49688; &#51080;&#45716; &#54620;&#44228;&#51216;&#51060; &#51080;&#45208;?<br>&#45208;: &#51088;&#44592; &#54620;&#44228;&#51216;&#50640; &#46020;&#45804;&#54664;&#45796;&#44256; &#44536; &#49324;&#46988;&#51060; &#49849;&#51652;&#51012; &#54616;&#44592; &#49899;&#45796;&#44256; &#54664;&#45796;.<br><br>2) &#48512;&#44033;&#46104;&#45796;<br>&#44032;: &#50612;&#51247;&#48164; &#49696;&#51088;&#47532;&#50640;&#49436; &#44536; &#49324;&#46988;&#51060; &#49696;&#44256;&#47000;&#51064; &#44172; &#46300;&#47084;&#45228;&#45796;.<br>&#45208;: &#44208;&#44397; &#49884;&#54744;&#51012; &#48372;&#47732;&#49436; &#48512;&#51313;&#54620; &#48512;&#48516;&#51060; &#46300;&#47084;&#45228;&#45796;.<br><br>3) &#46020;&#52376;<br>&#44032;: &#49464;&#44228; &#46020;&#52376;&#50640; &#50668;&#54665;&#44032;&#44256; &#49910;&#45796;&#45716; &#49324;&#46988;&#51060; &#47566;&#45796;.<br>&#45208;: &#48512;&#47784;&#45784;&#51060; &#54620;&#44397;&#50640; &#50724;&#49884;&#45716; &#48148;&#46988;&#50640; &#49436;&#50872; &#46020;&#52376;&#47196; &#47784;&#49884;&#44256; &#45796;&#45768;&#47732;&#49436; &#44396;&#44221;&#54644; &#48372;&#50520;&#45796;.<br><br>4) &#48520;&#49888;&#54616;&#45796;<br>&#44032;: &#54617;&#44368; &#49440;&#49373;&#45784;&#46308;&#46020; &#54856; &#49828;&#53224;&#47553;&#51012; &#48520;&#49888;&#54620;&#45796;.<br>&#45208;: &#51204; &#50668;&#51088; &#52828;&#44396;&#45716; &#54637;&#49345; &#45208;&#47484; &#48520;&#49888;&#54644;&#49436; &#54756;&#50612;&#51276;&#45796;.<br><br>5) &#48152;&#46976;<br>&#44032;: &#50528;&#46308;&#50500;, &#51060;&#48264;&#50644; &#49956;&#51060; &#49689;&#51228;&#47484; &#49884;&#53412;&#47732; &#48152;&#46976;&#54616;&#51088;!<br>&#45208;: &#48120;&#44397;&#51032; &#48152;&#46976;&#51008; &#49457;&#44277;&#54644;&#49436; &#49352;&#47196;&#50868; &#45208;&#46972;&#44032; &#53468;&#50612;&#45228;&#45796;.<br><br>6) &#54925;&#51068;&#51201;&#51060;&#45796;<br>&#44032;: &#44400;&#45824; &#44032;&#47732; &#45796; &#54925;&#51068;&#51201;&#51060;&#45796;.<br>&#45208;: &#54925;&#51068;&#51201;&#51064; &#44368;&#50977;&#51012; &#54616;&#51088;&#45768; &#54617;&#49373;&#54620;&#53580; &#44208;&#44284;&#44032; &#48372;&#51313;&#54616;&#45796;&#44256; &#44060;&#51064;&#51201;&#51064; &#44368;&#50977;&#51012; &#54616;&#51088;&#45768; &#45320;&#47924; &#48708;&#49912;&#45796;&#44256; &#54644;&#49436; &#44368;&#50977;&#51032; &#53360; &#47928;&#51228;&#45796;. [&#47924;&#49832; &#51032;&#48120;&#45264;?]<br><br>7) &#52392;&#45800; ['&#52392;&#45812;'&#51012; &#45796;&#49884; &#44277;&#48512;&#54644;&#48400;&#46972;!]<br>&#44032;: &#52572;&#44540; &#51312;&#49324;&#50640; &#46384;&#47476;&#47732; &#49324;&#53461;&#51060; &#44148;&#44053;&#50640; &#51339;&#45796;&#44256; &#54633;&#45768;&#45796;.<br>&#45208;: &#52384;&#54617;&#51088;&#46308;&#51032; &#51032;&#44204;&#50640; &#51032;&#54616;&#47732; &#52384;&#54617;&#46020; &#49884;&#44036; &#45229;&#48708;&#46989;&#45768;&#45796;.<br><br>8) &#54876;&#49457;&#54868;<br>&#44032;: &#54645;&#51204;&#51137;&#51060; &#49884;&#51089;&#46096;&#45796;! &#46020;&#47581;&#44032;!<br>&#45208;: &#51060; &#51228;&#46020;&#44032; &#54876;&#49457;&#54868;&#46108; &#54980; &#51339;&#50500;&#51656; &#51204;&#47581;&#51077;&#45768;&#45796;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/06/5-8-1-2.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
