<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>6급 4과 2항 2 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>6급 4과 2항 2 연대 한국어학당 숙제</h1>
<p class="date">Thursday July 22, 2010</p>
<div>
<p>6&#44553; 4&#44284; 2&#54637; 2<br>&#50528;&#47088; &#49800;&#47560;&#52964;<br>2010&#45380; 7&#50900; 21&#51068;<br><br><br>4&#44284; 2&#54637; &#45824;&#54868; 2<br><br>9) &#52384;&#51200;&#55176;<br>&#44032;: &#51060;&#48264; &#49888;&#47928; &#44592;&#49324; &#48156;&#54364;&#47484; &#52384;&#51200;&#55176; &#51456;&#48708;&#54644;&#50556;&#44192;&#45796;.<br>&#45208;: &#52384;&#51200;&#54620; &#49457;&#44201;&#51012; &#44032;&#51652; &#49324;&#46988;&#51008; &#44860;&#44860;&#54616;&#44172; &#51068;&#51012; &#54620;&#45796;.<br>&#45796;: &#50672;&#44396;&#45436;&#47928;&#51012; &#50948;&#54644; &#52384;&#51200;&#55176; &#51312;&#49324;&#54644;&#50556; &#46112; &#44163;&#51060;&#45796;.<br><br>10) &#50896;&#47532; &#50896;&#52825;<br>&#44032;: &#50896;&#47532; &#50896;&#52825;&#51012; &#52384;&#51200;&#55176; &#51648;&#53412;&#45716; &#44163;&#51060; &#50612;&#47157;&#45796;&#44144;&#45208; &#48520;&#44032;&#45733;&#54616;&#45796;&#44144;&#45208; &#54624;&#44620; &#48400;&#49436;&#45716; &#48120;&#46020;&#45909;&#51201;&#51064; &#51667;&#51012; &#51064;&#51221;&#54616;&#44172; &#46104;&#45716; &#44163;&#46020; &#48148;&#46988;&#51649;&#54616;&#51648; &#50506;&#45796;.<br>&#45208;: &#44536; &#51221;&#52824;&#51064;&#51012; &#51648;&#51648;&#54616;&#45716; &#51060;&#50976;&#45716; &#50896;&#47532; &#50896;&#52825;&#45824;&#47196; &#47749;&#49892;&#44277;&#55176; &#51096; &#54624; &#44163; &#44057;&#44592; &#46412;&#47928;&#51060;&#45796;.<br><br>11) &#54869;&#50672;&#55176;<br>&#44032;: &#44536; &#45224;&#48176;&#50864;&#45716; &#50689;&#54868;&#54616;&#44592; &#51204;&#50640; &#50672;&#44537;&#51004;&#47196; &#50672;&#44592;&#47141;&#51060; &#54869;&#50672;&#51060; &#51339;&#51008; &#48176;&#50864;&#47196; &#46300;&#47084;&#45208; &#50772;&#45796;.<br>&#45208;: &#50864;&#51452;&#50640;&#49436; &#48400;&#46020; &#54620;&#48152;&#46020;&#45716; &#48513;&#54620;&#44284; &#45224;&#54620;&#51004;&#47196; &#54869;&#50672;&#55176; &#44396;&#48516;&#46076; &#51080;&#45796;.<br><br>12) &#54744;&#45212;&#54616;&#45796;<br>&#44032;: &#44032;&#50556; &#54624; &#44600;&#51060; &#54744;&#45212;&#54616;&#51648;&#47564; &#51221;&#49345;&#44620;&#51648; &#44845; &#44032;&#44192;&#45796;&#45716; &#44033;&#50724;&#47196; &#47560;&#51020;&#51012; &#47673;&#50632;&#45796;.<br>&#45208;: &#54744;&#45212;&#54620; &#51064;&#49373;&#51012; &#49332;&#50500;&#44032;&#49888; &#45149;&#50640; &#54624;&#47672;&#45768;&#44032; &#54217;&#50728;&#49828;&#47101;&#44172; &#46028;&#50500;&#44032;&#49512;&#45796;.<br><br><br>4&#44284; 2&#54637; &#47928;&#48277; 1<br><br>-&#45716;/&#51008;/&#12596; &#44032;&#50868;&#45936;<br><br>&#44032;: &#50864;&#47532; &#50500;&#51060;&#44032; &#54617;&#44368; &#49440;&#49373;&#45784;&#46308;&#51060; &#45796; &#51648;&#53020;&#48372;&#49884;&#45716; &#44032;&#50868;&#45936; &#52572;&#44256;&#51032; &#48156;&#54364;&#47484; &#54664;&#44144;&#46304;! &#51088;&#46993;&#49828;&#47101;&#44256;&#47564;.<br>&#45208;: &#46392;&#51060; &#45824;&#45800;&#54616;&#45348;&#50836;.<br><br>&#44032;: &#48148;&#49240;&#49888; &#44032;&#50868;&#45936; &#51060;&#47111;&#44172; &#50752; &#51452;&#49492;&#49436; &#44048;&#49324;&#46300;&#47549;&#45768;&#45796;.<br>&#45208;: &#46024;&#51012; &#48155;&#51004;&#47084;&#47564; &#50772;&#45716;&#45936; &#47952;.<br><br><br>4&#44284; 2&#54637; &#47928;&#48277; 2<br><br>-&#51012;/&#12601; &#53580;&#51648;&#47564;<br><br>&#44032;: &#50616;&#51228; &#44277;&#54637;&#50640; &#44040; &#44144;&#51648;&#50836;?<br>&#45208;: &#51312;&#52852;&#44032; &#51648;&#44552;&#44620;&#51648; &#46020;&#52265;&#54664;&#51012; &#53580;&#51648;&#47564; &#50672;&#46973;&#51060; &#50732; &#46412;&#44620;&#51648; &#44592;&#45796;&#47532;&#47732; &#49884;&#44036;&#51012; &#45229;&#48708;&#54616;&#51648; &#50506;&#51012; &#53580;&#45768;&#44620; &#44592;&#45796;&#47540;&#47000;.<br><br>&#44032;: &#51068;&#44592; &#50696;&#48372; &#48420;&#45264;?<br>&#45208;: &#51025;, &#48708; &#50732; &#53580;&#51648;&#47564; &#51665;&#50640;&#46020; &#50864;&#49328; &#50630;&#44144;&#46304;.</p>
<div><br></div>
<div><br></div>
<div><br></div>
<div>&#49956; &#44160;&#49324; &#54980;:</div>
<div><br></div>
<div><br></div>
<div>4&#44284; 2&#54637; &#45824;&#54868; 2<br><br>9) &#52384;&#51200;&#55176;<br>&#44032;: &#51060;&#48264; &#49888;&#47928; &#44592;&#49324; &#48156;&#54364;&#47484; &#52384;&#51200;&#55176; &#51456;&#48708;&#54644;&#50556;&#44192;&#45796;.<br>&#45208;: &#52384;&#51200;&#54620; &#49457;&#44201;&#51012; &#44032;&#51652; &#49324;&#46988;&#51008; &#44860;&#44860;&#54616;&#44172; &#51068;&#51012; &#54620;&#45796;.<br>&#45796;: &#50672;&#44396;&#45436;&#47928;&#51012; &#50948;&#54644; &#52384;&#51200;&#55176; &#51312;&#49324;&#54644;&#50556; &#46112; &#44163;&#51060;&#45796;.<br><br>10) &#50896;&#47532; &#50896;&#52825;<br>&#44032;: &#50896;&#47532; &#50896;&#52825;&#51012; &#52384;&#51200;&#55176; &#51648;&#53412;&#45716; &#44163;&#51060; &#50612;&#47157;&#45796;&#44144;&#45208; &#48520;&#44032;&#45733;&#54616;&#45796;&#44144;&#45208; &#54616;&#45716; &#51060;&#50976;&#47196; &#48708;&#46020;&#45909;&#51201;&#51064; &#51667;&#51012; &#51064;&#51221;&#54616;&#44172; &#46104;&#45716; &#44163;&#46020; &#48148;&#46988;&#51649;&#54616;&#51648; &#50506;&#45796;.<br>&#45208;: &#44536; &#51221;&#52824;&#51064;&#51012; &#51648;&#51648;&#54616;&#45716; &#51060;&#50976;&#45716; &#50896;&#47532; &#50896;&#52825;&#45824;&#47196; &#44277;&#47749;&#51221;&#45824;&#54616;&#44172; &#51068;&#51012; &#51096; &#54624; &#44163; &#44057;&#44592; &#46412;&#47928;&#51060;&#45796;.<br><br>11) &#54869;&#50672;&#55176;<br>&#44032;: &#44536; &#45224;&#51088; &#48176;&#50864;&#45716; &#50689;&#54868;&#47484; &#54616;&#44592; &#51204;&#50640; &#50672;&#44537;&#44228;&#50640;&#49436; &#50672;&#44592;&#47141;&#51060; &#54869;&#50672;&#55176; &#51339;&#51008; &#48176;&#50864;&#47196; &#50508;&#47140;&#51256; &#50772;&#45796;.<br>&#45208;: &#50864;&#51452;&#50640;&#49436; &#48400;&#46020; &#54620;&#48152;&#46020;&#45716; &#48513;&#54620;&#44284; &#45224;&#54620;&#51004;&#47196; &#54869;&#50672;&#55176; &#44396;&#48516;&#46076; &#51080;&#45796;.<br><br>12) &#54744;&#45212;&#54616;&#45796;<br>&#44032;: &#44032;&#50556; &#54624; &#44600;&#51060; &#54744;&#45212;&#54616;&#51648;&#47564; &#51221;&#49345;&#44620;&#51648; &#44845; &#44032;&#44192;&#45796;&#45716; &#44033;&#50724;&#47196; &#47560;&#51020;&#51012; &#45800;&#45800;&#55176; &#47673;&#50632;&#45796;.<br>&#45208;: &#54744;&#45212;&#54620; &#51064;&#49373;&#51012; &#49332;&#50500;&#50724;&#49888; &#45149;&#50640; &#54624;&#47672;&#45768;&#44032; &#54217;&#50728;&#54616;&#44172; &#46028;&#50500;&#44032;&#49512;&#45796;.<br><br><br>4&#44284; 2&#54637; &#47928;&#48277; 1<br><br>-&#45716;/&#51008;/&#12596; &#44032;&#50868;&#45936;<br><br>&#44032;: &#50864;&#47532; &#50500;&#51060;&#44032; &#54617;&#44368; &#49440;&#49373;&#45784;&#46308;&#51060; &#45796; &#51648;&#53020;&#48372;&#49884;&#45716; &#44032;&#50868;&#45936; &#52572;&#44256;&#51032; &#48156;&#54364;&#47484; &#54664;&#44144;&#46304;! &#51088;&#46993;&#49828;&#47101;&#44396;&#47564;.<br>&#45208;: &#46392;&#51060; &#45824;&#45800;&#54616;&#45348;&#50836;.<br><br>&#44032;: &#48148;&#49240;&#49888; &#44032;&#50868;&#45936; &#51060;&#47111;&#44172; &#50752; &#51452;&#49492;&#49436; &#44048;&#49324;&#46300;&#47549;&#45768;&#45796;.<br>&#45208;: &#46024;&#51012; &#48155;&#51004;&#47084;&#47564; &#50772;&#45716;&#45936; &#47952;.<br><br><br>4&#44284; 2&#54637; &#47928;&#48277; 2<br><br>-&#51012;/&#12601; &#53580;&#51648;&#47564;<br><br>&#44032;: &#50616;&#51228; &#44277;&#54637;&#50640; &#44040; &#44144;&#51648;&#50836;?<br>&#45208;: &#51312;&#52852;&#44032; &#51648;&#44552; &#46020;&#52265;&#54664;&#51012; &#53580;&#51648;&#47564; &#50672;&#46973;&#51060; &#50732; &#46412;&#44620;&#51648; &#44592;&#45796;&#47532;&#47732; &#49884;&#44036;&#51012; &#45229;&#48708;&#54616;&#51648; &#50506;&#51012; &#53580;&#45768;&#44620; &#44592;&#45796;&#47540;&#47000;.<br><br>&#44032;: &#51068;&#44592; &#50696;&#48372; &#48420;&#45264;?<br>&#45208;: &#51025;, &#48708;&#44032; &#50732; &#44163; &#44057;&#51008;&#45936; &#51665;&#50640;&#46020; &#50864;&#49328;&#51060; &#50630;&#50612;. &#50612;&#46497;&#54616;&#51648;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/07/6-4-2-2.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
