<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 19과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 19과</h1>
<p class="date">Saturday December 12, 2009</p>
<div>30&#45380; &#51204;&#50640; &#48708;&#54644; &#51648;&#44552;&#51032; &#44305;&#44256;&#44032; &#50620;&#47560;&#45208; &#45804;&#46972;&#51276;&#45716;&#51648;<div><br></div>
<div>&#51648;&#45212;&#51452; &#54532;&#47112;&#49828; &#49468;&#53552;&#50640;&#49436; &#50676;&#47160;&#45912; '&#54620;&#44397; &#44305;&#44256; 30&#45380;&#51204;'&#51008; 70&#45380;&#45824;&#48512;&#53552; &#54788;&#51116;&#44620;&#51648; &#53588;&#47112;&#48708;&#51204;&#51012; &#48708;&#47215;&#54620; &#44033;&#51333; &#47588;&#52404;&#50640; &#49892;&#47160;&#45912; &#44305;&#44256;&#46308;&#51012; &#46160;&#47336; &#49332;&#54196; &#48380; &#49688; &#51080;&#45716; &#51339;&#51008; &#44592;&#54924;&#50688;&#45796;. &#53945;&#55176; &#53588;&#47112;&#48708;&#51204; &#44305;&#44256;&#44032; 30&#45380; &#51204;&#50640; &#48708;&#54644; &#50620;&#47560;&#45208; &#45804;&#46972;&#51276;&#45716;&#51648; &#49373;&#49373;&#54616;&#44172; &#45712;&#45188; &#49688; &#51080;&#50632;&#45796;.</div>
<div><br></div>
<div>&#45236; &#50694;&#50640; &#51080;&#45912; &#51473;&#45380;&#51032; &#44288;&#46988;&#44061;&#51008; &#51060;&#51204;&#51032; &#44305;&#44256;&#47484; &#48372;&#47732;&#49436; &#50715; &#52628;&#50613;&#50640; &#51222;&#51008; &#46319;&#54664;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44172; &#50696;&#51204;&#51032; &#44305;&#44256;&#45716; &#49324;&#51652;&#51060;&#45208; &#50689;&#49345; &#44592;&#49696;&#51060; &#46244;&#46504;&#50612;&#51256; &#50612;&#49353;&#54616;&#44256; &#52492;&#49828;&#47101;&#44172; &#45712;&#44788;&#51220;&#45796;. &#54868;&#47732;&#51032; &#50880;&#51649;&#51076;&#51060; &#48324;&#47196; &#50630;&#44144;&#45208; &#45712;&#47540; &#49104;&#47564; &#50500;&#45768;&#46972; &#44305;&#44256; &#48169;&#49885;&#46020; &#47784;&#45944;&#51060; &#49345;&#54408;&#51012; &#46308;&#44256; &#45208;&#50752; &#51649;&#51217; &#49444;&#47749;&#54616;&#45716; &#44163;&#51060; &#45824;&#48512;&#48516;&#51060;&#50632;&#45796;.</div>
<div><br></div>
<div>&#44536;&#50640; &#48708;&#54644; &#50836;&#51608; &#44305;&#44256;&#50640;&#45716; &#49548;&#48708;&#51088;&#46308;&#50640;&#44172; &#44053;&#54620; &#51064;&#49345;&#51012; &#49900;&#50612; &#51452;&#44256;&#51088; &#44592;&#48156;&#54620; &#50500;&#51060;&#46356;&#50612;&#44032; &#47566;&#51060; &#46321;&#51109;&#54620;&#45796;. &#52980;&#54504;&#53552; &#44536;&#47000;&#54589;&#51012; &#51060;&#50857;&#54620; &#48736;&#47476;&#44256; &#51077;&#52404;&#51201;&#51064; &#54868;&#47732;, &#44048;&#44033;&#51201;&#51064; &#50689;&#49345;&#44284; &#51064;&#49345;&#51201;&#51064; &#47928;&#44396; &#46321;&#51004;&#47196; &#49548;&#48708;&#51088;&#51032; &#45576;&#44284; &#44480;&#47484; &#49324;&#47196;&#51105;&#45716;&#45796;. &#51204;&#44284;&#45716; &#48708;&#44368;&#44032; &#50504; &#46112; &#51221;&#46020;&#47196; &#52964;&#51652; &#51088;&#48376;&#47141;&#44284; &#44592;&#49696;&#47141;&#51004;&#47196; &#44032;&#45733;&#54644;&#51652; &#51068;&#51068; &#44163;&#51060;&#45796;.</div>
<div><br></div>
<div>&#44536;&#47084;&#45208; &#44305;&#44256; &#44592;&#49696;&#51060; &#48156;&#45804;&#54624;&#49688;&#47197; &#44284;&#45824; &#44305;&#44256;&#46020; &#44536;&#47564;&#53372; &#45720;&#44256; &#51080;&#45796;. &#45216;&#47560;&#45796; &#49352;&#47196;&#50868; &#44305;&#44256;&#44032; &#50143;&#50500;&#51256; &#44305;&#44256;&#51032; &#54861;&#49688; &#49549;&#50640;&#49436; &#49332;&#44256; &#51080;&#45716; &#51648;&#44552;, &#54788;&#47749;&#54620; &#49548;&#48708;&#51088;&#44032; &#46104;&#44592; &#50948;&#54644;&#49436;&#45716; &#47676;&#51200; &#48708;&#54032;&#51201;&#51004;&#47196; &#44305;&#44256;&#47484; &#48148;&#46972;&#48372;&#45716; &#45576;&#51012; &#44600;&#47084;&#50556; &#54624; &#46319;&#54616;&#45796;.</div>
<div><br></div>
<div><br></div>
<div>19.1</div>
<div>1) &#50836;&#51608; &#50500;&#46300;&#45784;&#51060; &#44277;&#48512;&#54616;&#44592;&#47196; &#44403;&#44172; &#44208;&#49900;&#54620; &#44163; &#44057;&#50500;&#50836;.</div>
<div>&#51228;&#44032; &#48372;&#44592;&#50640;&#46020; &#51060;&#48264;&#50644; &#47560;&#51020;&#51012; &#51105;&#51008; &#46319;&#54644;&#50836;.</div>
<div>2) &#50780; &#44536;&#47111;&#44172; &#44145;&#51221;&#49828;&#47084;&#50868; &#54364;&#51221;&#51012; &#54616;&#44256; &#44228;&#49464;&#50836;?</div>
<div>&#51008;&#51452; &#50472;&#44032; &#53685; &#50504; &#48372;&#51060;&#45716;&#45936; &#50500;&#47924;&#47000;&#46020; &#47924;&#49832; &#51068;&#51060; &#51080;&#45716; &#46319;&#54644;&#49436;&#50836;.</div>
<div>3) &#49688;&#49696;&#51008; &#51096; &#46108; &#44144;&#44192;&#51648;&#50836;?</div>
<div>&#44544;&#50052;, &#54872;&#51088; &#49345;&#53468;&#44032; &#50892;&#45209; &#45208;&#48736;&#49436; &#49688;&#49696; &#44208;&#44284;&#44032; &#51339;&#51648; &#50506;&#51012; &#46319;&#54644;&#50836;.</div>
<div>4) &#54861;&#49885;&#51060;&#45716; &#48164;&#47560;&#45796; &#50612;&#46364; &#44032;&#45716; &#44144;&#50556;?</div>
<div>&#51096; &#47784;&#47476;&#44192;&#51648;&#47564; &#47956;&#44032; &#48176;&#50864;&#47084; &#45796;&#45768;&#45716; &#46319;&#54644;&#50836;.</div>
<div>5) &#45236;&#51068; &#51060; &#44592;&#49324;&#44032; &#45208;&#44032;&#47732; &#48152;&#51025;&#46308;&#51060; &#50612;&#46504;&#44620;&#50836;?</div>
<div>&#50892;&#45209; &#53945;&#51333;&#51060;&#46972;&#49436; &#54620;&#48148;&#53461; &#49548;&#46041;&#51060; &#51068;&#50612;&#45216; &#46319;&#54644;&#50836;.</div>
<div><br></div>
<div>19.2</div>
<div>1) &#54801;&#49345;&#51060; &#51096; &#51060;&#47336;&#50612;&#51656;&#44620;&#50836;?</div>
<div>&#50612;&#51228; &#48516;&#50948;&#44592;&#47196;&#45716; &#49457;&#49324;&#44032; &#50504; &#46112; &#46319;&#54620; &#48516;&#50948;&#44592;&#51060;&#45912;&#45936; &#51096; &#47784;&#47476;&#44192;&#50612;&#50836;.</div>
<div>2) &#44256;&#51109;&#45212; &#45433;&#51020;&#44592;&#45716; &#44256;&#52824;&#49512;&#50612;&#50836;?</div>
<div>&#44256;&#52432;&#51648;&#45716; &#46319;&#54616;&#45908;&#45768; &#46020;&#47196; &#47560;&#52268;&#44032;&#51648;&#44032; &#46076; &#48260;&#47160;&#50612;&#50836;.</div>
<div>3) &#51648;&#45212;&#48264;&#50640; &#49440;&#48376; &#49324;&#46988;&#44284; &#51096; &#46104;&#44256; &#51080;&#45716;&#51648; &#46384;&#45784;&#54620;&#53580; &#47932;&#50612; &#48372;&#49512;&#50612;&#50836;?</div>
<div>&#50500;&#45768;&#50640;&#50836;, &#51096; &#46104;&#50612; &#44032;&#45716; &#46319;&#54644;&#49436; &#47932;&#50612; &#48372;&#51648; &#50506;&#50520;&#50612;&#50836;.</div>
<div>4) &#44536;&#47111;&#44172; &#49688;&#45796;&#49828;&#47101;&#45912; &#49324;&#46988;&#51060; &#50836;&#51608;&#51008; &#50780; &#51060;&#47111;&#44172; &#51312;&#50857;&#54616;&#51648;?</div>
<div>&#48516;&#47749;&#55176; &#47924;&#49832; &#51068;&#51060; &#49373;&#44596; &#46319;&#54620;&#45936; &#47568;&#51012; &#50504; &#54616;&#45768; &#50508; &#49688;&#44032; &#50630;&#45348;&#50836;.</div>
<div>5) &#49888;&#44221;&#53685; &#46412;&#47928;&#50640; &#44256;&#49373;&#54616;&#49884;&#45908;&#45768; &#51328; &#50612;&#46496;&#49464;&#50836;?</div>
<div>&#51613;&#49464;&#44032; &#51328; &#44032;&#46972;&#50505;&#45716; &#46319; &#54616;&#45908;&#45768; &#45796;&#49884; &#49900;&#54644;&#51276;&#50612;&#50836;.</div>
<div><br></div>
<div>19.3</div>
<div>1) &#50612;&#46523;&#44172; &#50724;&#49512;&#49845;&#45768;&#44620;?</div>
<div>&#49324;&#51109;&#45784;&#51012; &#51328; &#48473;&#44256;&#51088; &#54616;&#45716;&#45936; &#50504;&#50640; &#44228;&#49888;&#44032;&#50836;?</div>
<div>2) &#51060;&#48264; &#44592;&#45392; &#49324;&#50629;&#54924;&#51032; &#49444;&#47549; &#46041;&#44592;&#50640; &#45824;&#54644; &#47568;&#50432;&#54644; &#51452;&#49884;&#51424;.</div>
<div>&#46028;&#50500;&#44032;&#49888; &#48149;&#49324;&#45784;&#51032; &#50629;&#51201;&#51012; &#44592;&#45392;&#54616;&#44256;&#51088; &#49884;&#51089;&#54616;&#44172; &#46096;&#49845;&#45768;&#45796;.</div>
<div>3) &#51060;&#48264; &#49444;&#47928; &#51312;&#49324;&#45716; &#50612;&#46500; &#44161;&#45768;&#44620;?</div>
<div>&#50808;&#44397; &#47928;&#54868;&#50640; &#45824;&#54620; &#52397;&#49548;&#45380;&#46308;&#51032; &#51032;&#49885; &#44396;&#51312;&#47484; &#50508;&#50500;&#48372;&#44256;&#51088; &#54616;&#45716; &#44144;&#50696;&#50836;.</div>
<div>4) &#44536; &#47784;&#51076;&#51012; &#47564;&#46304; &#53945;&#48324;&#54620; &#52712;&#51648;&#44032; &#51080;&#49845;&#45768;&#44620;?</div>
<div>&#54924;&#50896;&#46308;&#51032; &#52828;&#47785;&#51012; &#46020;&#47784;&#54616;&#44256;&#51088; &#47784;&#51076;&#51012; &#47564;&#46308;&#50632;&#49845;&#45768;&#45796;.</div>
<div>5) &#51060; &#47928;&#54868; &#54924;&#44288;&#50640;&#49436;&#45716; &#51452;&#47196; &#50612;&#46500; &#51068;&#51012; &#54616;&#45208;&#50836;?</div>
<div>&#51452;&#48124;&#46308;&#51032; &#52712;&#48120;&#45208; &#50668;&#44032; &#49373;&#54876;&#51012; &#46037;&#44256;&#51088; &#50668;&#47084; &#44032;&#51648; &#54532;&#47196;&#44536;&#47016;&#51012; &#47560;&#47144;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</div>
<div><br></div>
<div>19.4</div>
<div>1) &#44536; &#45208;&#46972;&#45716; &#52380;&#50672; &#51088;&#50896;&#51060; &#47566;&#51060; &#45208;&#45208;&#50836;?</div>
<div>&#49437;&#50976;&#47484; &#48708;&#47215;&#54644;&#49436; &#52384;, &#44552; &#46321; &#51648;&#54616;&#51088;&#50896;&#51060; &#54413;&#48512;&#54620; &#45208;&#46972;&#51077;&#45768;&#45796;.</div>
<div>2) &#44256; &#48149;&#49324;&#45784; &#51665;&#50504;&#51008; &#44032;&#51313;&#51060; &#47784;&#46160; &#51032;&#49324;&#46972;&#47732;&#49436;&#50836;?</div>
<div>&#45348;, &#54624;&#50500;&#48260;&#51648;&#47484; &#48708;&#47215;&#54644;&#49436; &#50500;&#48260;&#51648;, &#50612;&#47672;&#45768;, &#54805;&#45784;, &#47784;&#46160; &#51032;&#49324;&#46989;&#45768;&#45796;.</div>
<div>3) &#51060; &#44277;&#51109;&#50640;&#49436; &#49373;&#49345;&#46104;&#45716; &#51228;&#54408;&#51004;&#47196;&#45716; &#50612;&#46500; &#44163;&#46308;&#51060; &#51080;&#45208;&#50836;?</div>
<div>&#51088;&#46041;&#52264; &#48512;&#54408;&#51012; &#48708;&#47215;&#54620; &#50668;&#47084; &#44032;&#51648; &#44592;&#44228;&#47448;&#47484; &#49373;&#49328;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</div>
<div>4) &#51060;&#48264; &#45824;&#54924;&#50640; &#47751; &#44060;&#44397;&#51060; &#52280;&#44032;&#54616;&#45716;&#51648; &#50500;&#49464;&#50836;?</div>
<div>&#51648;&#45212; &#45824;&#54924; &#50864;&#49849;&#44397;&#51064; &#54620;&#44397;&#51012; &#48708;&#47215;&#54644;&#49436; &#52509; 24&#44060;&#44397;&#51060; &#52636;&#51204;&#54633;&#45768;&#45796;.</div>
<div>5) &#46020;&#45212;&#45817;&#54620; &#47932;&#44148;&#51060; &#47566;&#51008;&#44032;&#50836;?</div>
<div>&#54788;&#44552;&#51012; &#48708;&#47215;&#54644;&#49436; &#48372;&#49437;&#51060;&#47728; &#49888;&#50857; &#52852;&#46300;&#44620;&#51648; &#47805;&#46405; &#46020;&#46161;&#47582;&#50520;&#50612;&#50836;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/12/5-19.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
