<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 13과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 13과</h1>
<p class="date">Thursday November 19, 2009</p>
<div>
<p>&#51060;&#47564;&#54620; &#45936;&#44032; &#46608; &#50612;&#46356; &#51080;&#44192;&#50612;?<br><br>&#48149; &#45824;&#47532;: &#51096; &#46356;&#45768;&#45912; &#54924;&#49324;&#47484; &#50780; &#44049;&#51088;&#44592; &#44536;&#47564;&#46160;&#47140;&#45716; &#44144;&#50556;?<br>&#54620; &#45824;&#47532;: &#44049;&#51088;&#44592;&#44032; &#50500;&#45768;&#50556;. &#51060;&#51228; &#46020;&#51200;&#55176; &#45908; &#51060;&#49345;&#51008; &#47803; &#45796;&#45768;&#44192;&#50612;. &#54924;&#49324; &#49373;&#54876;&#51060; &#44204;&#46356;&#44592; &#55192;&#46308; &#46412;&#44032; &#47566;&#50500;.<br>&#48149; &#45824;&#47532;: &#44536;&#47000;&#46020; &#50864;&#47532; &#54924;&#49324;&#45716; &#45824;&#50864;&#46020; &#44316;&#52270;&#44256; &#49884;&#44036;&#46020; &#51088;&#50976;&#47196;&#50868; &#54200;&#51060;&#51094;&#50500;. &#51060;&#47564;&#54620; &#45936;&#44032; &#46608; &#50612;&#46356; &#51080;&#44192;&#50612;?<br>&#54620; &#45824;&#47532;: &#51060;&#47111;&#44172; &#51649;&#51109; &#49373;&#54876;&#51012; &#54616;&#45712;&#45768; &#52264;&#46972;&#47532; &#51089;&#51008; &#44032;&#44172;&#46972;&#46020; &#52264;&#47140;&#49436; &#45236; &#49552;&#51004;&#47196; &#51089;&#51217; &#54644; &#48372;&#45716; &#44172; &#45208;&#51012; &#44163; &#44057;&#50500;&#49436; &#44536;&#47000;.<br>&#48149; &#45824;&#47532;: &#50836;&#51608; &#44057;&#51008; &#48520;&#44221;&#44592;&#50640; &#47924;&#49832; &#51109;&#49324;&#44032; &#46104;&#44192;&#50612;? &#47924;&#49832; &#44221;&#54744;&#51060;&#46972;&#46020; &#51080;&#45796;&#47732; &#47792;&#46972;&#46020; &#49373;&#44033;&#52376;&#47100; &#49789;&#51648;&#47564;&#51008; &#50506;&#51012; &#44144;&#50556;.<br>&#54620; &#45824;&#47532;: &#54200;&#54616;&#44256; &#49772;&#50868; &#51068;&#51012; &#54616;&#47140;&#45716; &#44172; &#50500;&#45768;&#44256; &#45208;&#54620;&#53580; &#47582;&#45716; &#51068;&#51012; &#54616;&#47140;&#45716; &#44163;&#49104;&#51060;&#50556;. &#48708;&#47197; &#45224; &#48372;&#44592;&#50640;&#45716; &#54616;&#52270;&#50500; &#48372;&#51068;&#51648;&#46972;&#46020; &#47568;&#51060;&#50556;.<br><br><br>13.1<br>1) &#51060; &#52293;&#51060; &#44536;&#47111;&#44172; &#54805;&#54200;&#50630;&#50612;?<br></p>
<div>&#51060;&#47088; &#52293;&#51012; &#51069;&#45712;&#45768; &#52264;&#46972;&#47532; &#45230;&#51104;&#51060;&#45208; &#51088;&#45716; &#54200;&#51060; &#45227;&#44192;&#45796;.</div>
<div>2) &#45516;&#47932; &#49688;&#49688; &#48708;&#47532;&#50640; &#44288;&#47144;&#46108; &#51221;&#52824;&#44032;&#44032; &#51116;&#54032;&#51012; &#50526;&#46160;&#44256; &#51088;&#49332;&#51012; &#44592;&#46020;&#54664;&#45824;&#50836;.</div>
<div>&#51652;&#49892;&#51060; &#48157;&#54784;&#51256;&#49436; &#52285;&#54588;&#47484; &#45817;&#54616;&#45712;&#45768; &#51453;&#45716; &#54200;&#51060; &#45227;&#45796;&#44256; &#49373;&#44033;&#54664;&#44192;&#51424;.</div>
<div>3) &#45224;&#54200;&#54620;&#53580; &#51665;&#50504;&#51068;&#51012; &#46020;&#50752; &#45804;&#46972;&#44256; &#54616;&#51648; &#44536;&#47000;&#50836;?</div>
<div>&#51228; &#45224;&#54200;&#51060; &#50620;&#47560;&#45208; &#45712;&#47548;&#48372;&#51064;&#45936;&#50836;. &#45224;&#54200;&#54620;&#53580; &#49884;&#53412;&#45712;&#45768; &#52264;&#46972;&#47532; &#45236;&#44032; &#54616;&#51648;&#50836;.</div>
<div>4) &#51060;&#48264; &#49440;&#44144;&#50640;&#49436; 1&#48264; &#54980;&#48372;&#47484; &#52237;&#51012;&#44620; &#54616;&#45716;&#45936;.......</div>
<div>&#44592;&#54840; 1&#48264;&#51012; &#52237;&#45712;&#45768; &#50504; &#52237;&#44256; &#47568;&#44192;&#50612;&#50836;.</div>
<div>5) &#44536; &#44536;&#47548;&#51012; &#50780; &#50504; &#44152;&#50612; &#45459;&#50520;&#50612;&#50836;?</div>
<div>&#44536;&#47088; &#44152; &#44144;&#45712;&#45768; &#52264;&#46972;&#47532; &#45236;&#44032; &#44536;&#47140;&#49436; &#44144;&#45716; &#44172; &#45227;&#44192;&#50612;&#50836;.</div>
<div><br></div>
<div>13.2</div>
<div>1) &#51060; &#44256;&#52628;&#51109;&#46020; &#47560;&#51200; &#45347;&#51648; &#44536;&#47000;&#50836;?</div>
<div>&#45796; &#45347;&#51004;&#47732; &#47588;&#50872;&#44152;&#50836;. &#47588;&#50868; &#44152; &#50500;&#51452; &#51339;&#50500;&#54616;&#45716; &#49324;&#46988;&#51060;&#46972;&#47732; &#47792;&#46972;&#46020;.</div>
<div>2) 1&#44060;&#50900; &#50504;&#50640; &#44592;&#48376;&#51201;&#51064; &#54924;&#54868;&#44032; &#44032;&#45733;&#54616;&#46020;&#47197; &#54644; &#51452;&#49464;&#50836;.</div>
<div>&#50808;&#44397;&#50612;&#50640; &#53945;&#48324;&#54620; &#51116;&#45733;&#51060; &#51080;&#45796;&#47732; &#47792;&#46972;&#46020; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50612;&#47140;&#50872; &#44144;&#50696;&#50836;.</div>
<div>3) &#45208;&#45716; &#52280;&#49437;&#54616;&#51648; &#47803;&#54644;&#46020; &#45320;&#45716; &#44845; &#44032;&#46972;.</div>
<div>&#45348;&#44032; &#44057;&#51060; &#44036;&#45796;&#47732; &#47792;&#46972;&#46020; &#45208;&#46020; &#48324;&#47196; &#44032;&#44256; &#49910;&#51648; &#50506;&#50500;.</div>
<div>4) &#48149;&#49324;&#45784;&#51060; &#51104;&#44624; &#54844;&#46041;&#54616;&#49888; &#47784;&#50577;&#51077;&#45768;&#45796;.</div>
<div>&#51204;&#47928;&#44032;&#44032; &#50500;&#45768;&#46972;&#47732; &#47792;&#46972;&#46020; &#50612;&#46523;&#44172; &#44536;&#47088; &#44152; &#53952;&#47540; &#49688;&#44032; &#51080;&#50612;&#50836;?</div>
<div>5) &#49440;&#47932;&#51012; &#47803; &#49324; &#50772;&#50612;&#50836;.</div>
<div>&#48512;&#53441;&#51012; &#54616;&#51648; &#50506;&#50520;&#45796;&#47732; &#47792;&#46972;&#46020; &#51008;&#51452;&#44032; &#49453;&#49453;&#54644;&#54616;&#44192;&#45716;&#44152;.</div>
<div><br></div>
<div>13.3</div>
<div>1) &#50780; &#50864;&#47532;&#47564; &#44256;&#51648;&#49885;&#54620; &#48169;&#48277;&#51004;&#47196; &#54616;&#45716; &#44144;&#50696;&#50836;?</div>
<div>&#45224;&#46308;&#51008; &#54200;&#48277;&#51012; &#50424;&#51648;&#46972;&#46020; &#50864;&#47532;&#45716; &#44536;&#47111;&#44172; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</div>
<div>2) &#52649;&#48516;&#55176; &#51060;&#44600; &#49688; &#51080;&#45716; &#44221;&#44592;&#50688;&#45716;&#45936; &#51221;&#47568; &#50500;&#44637;&#44172; &#51276;&#49845;&#45768;&#45796;.</div>
<div>&#48708;&#47197; &#44172;&#51076;&#51008; &#51276;&#51012;&#51648;&#46972;&#46020; &#44221;&#44592; &#45236;&#50857;&#51008; &#54988;&#47469;&#54664;&#49845;&#45768;&#45796;.</div>
<div>3) &#51060; &#48152;&#51648;&#47484; &#51060;&#53664;&#47197; &#50500;&#45180;&#45716; &#51060;&#50976;&#44032; &#47952;&#50556;?</div>
<div>&#44050;&#51008; &#50620;&#47560; &#46104;&#51648; &#50506;&#51012;&#51648;&#46972;&#46020; &#46024;&#51004;&#47196; &#46384;&#51656; &#49688; &#50630;&#45716; &#44032;&#52824;&#44032; &#51080;&#45716; &#47932;&#44148;&#51060;&#50556;.</div>
<div>4) &#48124;&#49688;&#45716; &#45572;&#44032; &#47952;&#46972;&#44256; &#54644;&#46020; &#50616;&#51228;&#45208; &#45817;&#45817;&#54644; &#48372;&#50668;&#50836;.</div>
<div>&#45817;&#51109; &#51453;&#51012;&#51648;&#46972;&#46020; &#51088;&#44592; &#46907;&#51012; &#44413;&#55176;&#51648; &#50506;&#51012; &#49324;&#46988;&#51060;&#50640;&#50836;.</div>
<div>5) &#54620;&#44397;&#51032; &#44368;&#50977;&#50676;&#51060; &#51060;&#47111;&#44172; &#45458;&#51008; &#51060;&#50976;&#44032; &#47960;&#44620;&#50836;?</div>
<div>&#48708;&#47197; &#51088;&#44592;&#45716; &#48176;&#50864;&#51648; &#47803;&#54664;&#51012;&#51648;&#46972;&#46020; &#51088;&#49885;&#46308;&#51008; &#44845; &#44032;&#47476;&#52824;&#44256; &#47568;&#44192;&#45796;&#45716; &#48512;&#47784;&#46308;&#51032; &#47560;&#51020; &#46412;&#47928;&#51060;&#51424;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/11/5-13.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
