<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 25과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 25과</h1>
<p class="date">Saturday December 19, 2009</p>
<div>
<p>&#48376;&#51032; &#50500;&#45768;&#44172; &#50724;&#54644;&#47484; &#49332; &#46412;&#46020;</p>
<div><br></div>
<div>&#54788;&#50864;&#45716; &#44256;2, &#50864;&#47532; &#45208;&#51060;&#47196; 18&#49332;&#51060;&#45796;. &#44536;&#47088;&#45936; &#51452;&#50948; &#49324;&#46988;&#46308;&#47196;&#48512;&#53552; &#44256;&#46321;&#54617;&#49373;&#52824;&#44256; &#45320;&#47924; &#51216;&#51094;&#45796;, &#50612;&#47480;&#49828;&#47101;&#45796;&#45716; &#47568;&#51012; &#46307;&#44260; &#54620;&#45796;. &#45348; &#49332; &#50948;&#51032; &#45572;&#45208;&#46993; &#51080;&#51004;&#47732; &#50612;&#46500; &#46412;&#45716; &#48376;&#51032; &#50500;&#45768;&#44172; &#50724;&#54644;&#47484; &#49332; &#46412;&#46020; &#51080;&#45796;. &#50724;&#45720;&#46020; &#45572;&#45208;&#44032; &#49373;&#51068; &#49440;&#47932;&#51012; &#49324; &#51456;&#45796;&#44256; &#54644;&#49436; &#44057;&#51060; &#48177;&#54868;&#51216;&#50640; &#44052;&#45716;&#45936; &#50500;&#45768;&#45208; &#45796;&#47484;&#44620; &#50528;&#51064;&#51060;&#45264;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#45796;.</div>
<div><br></div>
<div>&#54788;&#50864;: &#50526;&#51004;&#47196; &#45572;&#45208;&#46993; &#44057;&#51060; &#50504; &#45796;&#45776;&#47000;. &#50528;&#51064;&#51060;&#45264;&#45768;? &#45236;&#44032; &#44536;&#47111;&#44172; &#45432;&#54000;&#44032; &#45208;&#45208;?</div>
<div>&#45572;&#45208;: &#50715;&#45216;&#50640;&#45716; &#51116;&#48120;&#51080;&#45796;&#44256; &#44536;&#47084;&#45908;&#45768;. &#44536;&#47532;&#44256; &#44536;&#47088; &#49548;&#47532; &#46307;&#45716; &#44172; &#50612;&#46356; &#51060;&#48264;&#49104;&#51060;&#45768;? &#49352;&#49340;&#49828;&#47101;&#44172; &#50780; &#44536;&#47000;?</div>
<div>&#54788;&#50864;: &#45572;&#45208;&#46993; &#44228;&#49549; &#44057;&#51060; &#45796;&#45768;&#45796;&#44032;&#45716; &#50500;&#51200;&#50472; &#49548;&#47532;&#47484; &#46307;&#44172; &#46112;&#51648;&#46020; &#47792;&#46972;&#49436; &#44536;&#47000;.</div>
<div>&#45572;&#45208;: &#45572;&#45208;&#45716; &#45348;&#44032; &#48512;&#47084;&#50868;&#45936;, &#50780;. &#45212; &#45824;&#54617;&#49373;&#51060; &#46104;&#50612;&#49436;&#46020; &#47589;&#51471;&#51665; &#44057;&#51008; &#45936; &#44032;&#47732; &#49888;&#48516;&#51613; &#48372;&#50668; &#45804;&#46972;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#50632;&#51094;&#45768;.</div>
<div>&#54788;&#50864;: &#50612;&#46523;&#44172; &#54644;&#50556; &#49324;&#46988;&#46308;&#51060; &#45236; &#45208;&#51060;&#47196; &#48380;&#44620;? &#45572;&#45208;&#45716; &#45320;&#47924; &#50612;&#47140; &#48372;&#50668;&#49436; &#53448;&#51060;&#44256;.</div>
<div>&#45572;&#45208;: &#51060; &#51221;&#46020; &#50724;&#54644;&#50556; &#45796; &#51116;&#48120;&#51648;. &#51221;&#47568; &#48376;&#51032; &#50500;&#45768;&#44172; &#53360; &#50724;&#54644;&#47484; &#49324;&#45716; &#49324;&#46988;&#46308;&#51008; &#50620;&#47560;&#45208; &#49549;&#49345;&#54616;&#44192;&#45768;?</div>
<div><br></div>
<div><br></div>
<div>25.1</div>
<div>1) 180&#49468;&#54000;&#48120;&#53552;&#51064;&#45936; &#51089;&#45796;&#45768;&#50836;?</div>
<div>&#45453;&#44396; &#49440;&#49688;&#52824;&#44256;&#45716; &#51089;&#51008; &#53412;&#51648;&#50836;.</div>
<div>2) &#50500;&#48260;&#51648;&#44032; &#48148;&#46161; &#46160;&#49884;&#45716; &#44152; &#48372;&#44256; &#51200; &#54844;&#51088; &#50672;&#49845;&#54664;&#44592; &#46412;&#47928;&#50640; &#51096; &#47803; &#46188;&#50836;.</div>
<div>&#50612;&#44648; &#45320;&#47672;&#47196; &#48176;&#50868; &#44163;&#52824;&#44256;&#45716; &#51096; &#46160;&#45716; &#54200;&#51060;&#50640;&#50836;.</div>
<div>3) &#51228;&#44032; &#52376;&#51020; &#47564;&#46308;&#50612; &#48376; &#44148;&#45936; &#47579;&#51060; &#50612;&#46504;&#51648; &#47784;&#47476;&#44192;&#50612;&#50836;.</div>
<div>&#52376;&#51020; &#47564;&#46304; &#44163;&#52824;&#44256; &#51060; &#51221;&#46020;&#47732; &#51096; &#47564;&#46300;&#49888; &#44144;&#50696;&#50836;.</div>
<div>4) &#49352; &#52264;&#44032; &#50500;&#45768;&#46972;&#49436; &#49332;&#44620; &#47568;&#44620; &#47581;&#49444;&#51060;&#44256; &#51080;&#50612;&#50836;.</div>
<div>&#51228;&#44032; &#48372;&#44592;&#50640; &#51473;&#44256;&#52264;&#52824;&#44256; &#49345;&#53468;&#44032; &#50500;&#51452; &#51339;&#51008; &#44163; &#44057;&#45912;&#45936;&#50836;.</div>
<div>5) &#45824;&#44592;&#50629;&#50640; &#45796;&#45768;&#45768;&#44620; &#50900;&#44553;&#51060; &#44900; &#47566;&#44192;&#45348;&#50836;.</div>
<div>&#50864;&#47532; &#54924;&#49324;&#45716; &#45824;&#44592;&#50629;&#52824;&#44256; &#50900;&#44553;&#51060; &#44536;&#47532; &#47566;&#51008; &#54200;&#51060; &#50500;&#45768;&#50640;&#50836;.</div>
<div><br></div>
<div>25.2</div>
<div>1) &#54620; &#45804; &#44032;&#47049; &#44144;&#51032; &#45216;&#47560;&#45796; &#49696;&#51088;&#47532;&#44032; &#51080;&#50632;&#50612;&#50836;.</div>
<div>&#44536;&#47111;&#44172; &#44148;&#44053;&#50640; &#49888;&#44221;&#51012; &#50504; &#50416;&#45796;&#44032;&#45716; &#45208;&#51060; &#46308;&#50612; &#44256;&#49373;&#54624; &#44144;&#50696;&#50836;.</div>
<div>2) &#50612;&#51228; &#44256;&#49549;&#46020;&#47196;&#50640;&#49436; &#52572;&#44256; 140&#53420;&#47196;&#48120;&#53552;&#47196; &#45804;&#47140; &#48420;&#45716;&#45936; &#51652;&#51676; &#49888;&#45228;&#50612;&#50836;.</div>
<div>&#44536;&#47111;&#44172; &#44161; &#50630;&#51060; &#50868;&#51204;&#54616;&#45796;&#44032;&#45716; &#53360;&#51068; &#45212;&#45796;.</div>
<div>3) &#51452;&#47568;&#50640; &#54620; &#51060;&#53952; &#52828;&#44396;&#46308;&#44284; &#50668;&#54665;&#51060;&#45208; &#45796;&#45376;&#50732;&#44620; &#54616;&#45716;&#45936;&#50836;.</div>
<div>&#44536;&#47111;&#44172; &#44172;&#51004;&#47492;&#51012; &#54588;&#50864;&#45796;&#44032;&#45716; &#49884;&#54744;&#50640; &#46504;&#50612;&#51656;&#44152;.</div>
<div>4) &#49552;&#45784;&#51060; &#45320;&#47924; &#50630;&#51424;?</div>
<div>&#51060;&#47111;&#44172; &#54028;&#47532;&#47564; &#45216;&#47532;&#45796;&#44032;&#45716; &#44263; &#44032;&#44172; &#47928;&#51012; &#45803;&#44172; &#46112; &#53584;&#45936;.......</div>
<div>5) &#45208;&#49244; &#51667;&#51064; &#51460;&#51008; &#51460;&#51008; &#50508;&#51648;&#47564; &#50500;&#47924;&#46020; &#45576;&#52824; &#52292;&#51648; &#47803;&#54664;&#51004;&#45768;&#44620; &#54620; &#48264;&#47564; &#45908; &#54616;&#51088;.</div>
<div>&#51060;&#47111;&#44172; &#44228;&#49549;&#54616;&#45796;&#44032;&#45716; &#50616;&#51232;&#44032; &#44844;&#47532;&#47484; &#48159;&#55184;&#51648;&#46020; &#47792;&#46972;.</div>
<div><br></div>
<div>25.3</div>
<div>1) &#51200; &#49324;&#46988;&#51008; &#48148;&#49240;&#45796;&#47732;&#49436; &#50724;&#45720; &#50612;&#46523;&#44172; &#50772;&#51648;?</div>
<div>&#50612;&#46356; &#50724;&#45720;&#49104;&#51077;&#45768;&#44620;? &#54616;&#47336;&#44032; &#47680;&#45796; &#54616;&#44256; &#50724;&#45716;&#44152;&#50836;.</div>
<div>2) &#50836;&#51608;&#51008; &#48320;&#54840;&#49324; &#51088;&#44201;&#51613;&#51060; &#51080;&#50612;&#46020; &#44060;&#50629;&#54616;&#44592;&#44032; &#55192;&#46308;&#45824;&#50836;.</div>
<div>&#50612;&#46356; &#48320;&#54840;&#49324;&#49104;&#51077;&#45768;&#44620;? &#51032;&#49324;&#45208; &#54924;&#44228;&#49324;&#46020; &#44221;&#51137;&#51060; &#52824;&#50676;&#54616;&#45824;&#50836;.</div>
<div>3) &#50500;&#51060;&#46308;&#51060;&#46972;&#49436; &#50669;&#49884; &#47564;&#54868; &#50689;&#54868;&#47484; &#51339;&#50500;&#54616;&#45716;&#44400;&#50836;.</div>
<div>&#50612;&#46356; &#50500;&#51060;&#46308;&#49104;&#51077;&#45768;&#44620;? &#50836;&#51608;&#51008; &#45320; &#45208; &#54624; &#44163; &#50630;&#51060; &#45796; &#51339;&#50500;&#54644;&#50836;.</div>
<div>4) &#50612;&#51228; &#47566;&#51060; &#44152;&#51004;&#49492;&#49436; &#45796;&#47532; &#50500;&#54532;&#49884;&#51424;?</div>
<div>&#50612;&#46356; &#45796;&#47532;&#49104;&#51077;&#45768;&#44620;? &#50728;&#47800;&#51060; &#50504; &#50500;&#54536; &#45936;&#44032; &#50630;&#50612;&#50836;.</div>
<div>5) &#54620;&#44397;&#47568;&#51008; &#54805;&#50857;&#49324;&#44032; &#53945;&#55176; &#44620;&#45796;&#47213;&#51424;?</div>
<div>&#50612;&#46356; &#54805;&#50857;&#49324;&#49104;&#51064;&#44032;&#50836;? &#46041;&#49324;, &#47749;&#49324; &#45796; &#48373;&#51105;&#54616;&#44256; &#50612;&#47140;&#50892;&#50836;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/12/5-25.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
