<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국의 사교육과 공교육</title>
  </head>
  <body>
    <article>
<h1>한국의 사교육과 공교육</h1>
<p class="date">Wednesday September  1, 2010</p>
<div>
<p class="&#48148;&#53461;&#44544;"><span>&#54620;&#44397;&#51032; &#49324;&#44368;&#50977;&#44284; &#44277;&#44368;&#50977;</span></p>
<p class="&#48148;&#53461;&#44544;"><span>&#49800;&#47560;&#52964; &#50528;&#47088;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">I. &#49436;&#47200;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#8220;&#44368;&#50977;&#46020; &#48708;&#51648;&#45768;&#49828;&#51077;&#45768;&#45796;.&#8221; &#50732;&#54644; &#48169;&#49569;&#46108; &#54620;&#44397; &#48120;&#45768;&#49884;&#47532;&#51592; &#12302;&#44277;&#48512;&#51032; &#49888;&#12303;&#50640;&#49436; &#49457;&#51064; &#45224;&#51088; &#51452;&#51064;&#44277;&#51060; &#51060;&#47111;&#44172; &#47568;&#54664;&#45796;. &#51221;&#47568;&#47196; &#44536;&#47088;&#44032;?</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#49324;&#46988;&#46308;&#51008; &#45572;&#44396;&#45208; &#51339;&#51008; &#44368;&#50977;&#51012; &#50896;&#54620;&#45796;. &#44536;&#47084;&#45208; &#51060; &#47785;&#54364;&#47484; &#51060;&#47336;&#44592; &#50948;&#54644; &#45572;&#44032;, &#50612;&#46523;&#44172; &#54644;&#50556; &#46104;&#45716;&#51648;&#50640; &#45824;&#54644;&#49436;&#45716; &#51032;&#44204;&#51060; &#47566;&#45796;. &#54620;&#44397;&#51032; &#49324;&#44368;&#50977;&#44284; &#44277;&#44368;&#50977;&#51032; &#52572;&#44540; &#44288;&#44228;&#47484; &#49332;&#54196;&#48372;&#47732; &#44536; &#49324;&#47168;&#44032; &#46112; &#49688; &#51080;&#45796;. &#46384;&#46972;&#49436; &#48376; &#45436;&#47928;&#50640;&#49436;&#45716; &#54788;&#45824; &#54620;&#44397;&#51032; &#49324;&#44368;&#50977;&#44284; &#44277;&#44368;&#50977;&#51004;&#47196; &#45208;&#45576; &#44368;&#50977; &#47928;&#54868;&#47484; &#50508;&#50500;&#48372;&#44256;&#51088; &#54620;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">II. &#48376;&#47200;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">1. &#50669;&#49324;&#51201; &#48176;&#44221;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#12302;&#44277;&#48512;&#51032; &#49888;&#12303;&#46020; &#50896;&#51089;&#51008; &#51068;&#48376; &#44163;&#51060;&#44256; &#54620;&#44397;&#51032; &#44368;&#50977; &#47928;&#54868;&#46020; &#45796;&#47480; &#46041;&#50577; &#45208;&#46972;&#50752; &#48708;&#49847;&#54620; &#51216;&#51060; &#51080;&#51648;&#47564;, &#53945;&#55176; &#54620;&#44397;&#51008; &#44368;&#50977;&#44284; &#44288;&#47144;&#46108; &#50669;&#49324;&#44032; &#44618;&#44256; &#44600;&#45796;. &#53685;&#51068; &#49888;&#46972; &#49884;&#45824;&#50640; &#46021;&#49436;&#49340;&#54408;&#44284;&#45716; &#49892;&#54056;&#54664;&#51648;&#47564; &#44536; &#54980;&#50640; &#44277;&#48512;&#50752; &#49884;&#54744;&#46308;&#51060; &#54620;&#44397; &#49324;&#54924;&#51032; &#54408;&#44201;&#44284; &#54217;&#46321;&#51012; &#51648;&#53020; &#50772;&#45796;. &#51593;, &#51312;&#49440; &#49884;&#45824;&#51032; &#44284;&#44144;&#46972;&#45716; &#49884;&#54744;&#51008; &#44288;&#47532;&#44032; &#46112; &#49324;&#46988;&#51032; &#51088;&#51656;&#51012; &#48372;&#51613;&#54664;&#44256; &#44032;&#51313;&#51452;&#51032;&#51032; &#52264;&#48324;&#51012; &#51460;&#50688;&#45796;. &#47932;&#47200;, &#50669;&#49324;&#51201;&#51004;&#47196; &#51452;&#47196; &#50577;&#48152;&#46308;&#47564;&#51060; &#44368;&#50977;&#51012; &#48155;&#44592; &#50948;&#54644; &#46024;&#44284; &#49884;&#44036;&#51012; &#45244; &#49688; &#51080;&#50632;&#45796;.[1]</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> 20&#49464;&#44592;&#50640; &#54620;&#44397;&#51060; &#49464;&#44228;&#50640;&#49436; &#49440;&#51652;&#45824;&#50676;&#50640; &#50732;&#46972;&#49436;&#47732;&#49436; &#54620;&#44397; &#49324;&#46988; &#45824;&#48512;&#48516;&#51060; &#44368;&#50977;&#51012; &#51473;&#50836;&#54616;&#44172; &#50668;&#44592;&#44172; &#46104;&#50632;&#45796;. &#49688;&#54617;&#45733;&#47141;&#49884;&#54744;, &#44277;&#47924;&#50896; &#49884;&#54744;, &#49324;&#44592;&#50629; &#52712;&#51649;&#49884;&#54744;&#44620;&#51648; &#54620;&#44397;&#50640;&#49436; &#49884;&#54744;&#51008; &#44228;&#49549; &#51613;&#44032;&#54644; &#50772;&#44256; &#44228;&#49549; &#51473;&#50836;&#54644;&#51648;&#44256; &#51080;&#45796;. &#46608;&#54620; &#44277;&#44368;&#50977;&#51060; &#54876;&#49457;&#54868;&#46104;&#50632;&#44256; &#51060;&#51228; &#44368;&#50977;&#51008; &#44592;&#48376;&#44428;&#51004;&#47196; &#48380; &#49688; &#51080;&#45796;. &#54620;&#44397; &#50500;&#51060;&#46308;&#51008; &#47784;&#46160; &#53360; &#48708;&#50857;&#51012; &#46308;&#51060;&#51648;&#50506;&#44256; &#44256;&#46321;&#54617;&#44368;&#44620;&#51648; &#45796;&#45772;&#45796;. &#44536;&#47084;&#45208; &#44277;&#44368;&#50977;&#51032; &#49688;&#51456;&#51060; &#48512;&#51313;&#54616;&#45796;&#44256; &#49373;&#44033;&#46108; &#51060;&#54980;&#47196; &#44060;&#51064; &#44592;&#50629;&#51064; &#49324;&#44368;&#50977; &#49328;&#50629;&#46020; &#47566;&#51060; &#48156;&#51204;&#54644; &#50772;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#44368;&#50977;&#51008; &#49324;&#54924; &#54217;&#46321;&#51012; &#51648;&#53412;&#45716; &#44163;&#51004;&#47196; &#48372;&#50520;&#44592; &#46412;&#47928;&#50640; 1980&#45380;&#50640; &#54620;&#44397; &#51221;&#48512;&#44032; &#44284;&#50808;&#47484; &#44552;&#51648;&#54664;&#51004;&#45208; &#44536;&#54980;&#50640; &#44536; &#48277;&#51008; &#54224;&#51648;&#46104;&#50632;&#45796;. &#51060;&#51228; &#51221;&#48512;&#51032; &#46020;&#50880;&#51004;&#47196;&#47564; &#8216;&#44368;&#50977;&#8217;&#51012; &#48155;&#46304;&#51648; &#51649;&#51217; &#49884;&#51109;&#50640;&#49436; &#8216;&#44368;&#50977;&#8217;&#51012; &#52286;&#46304;&#51648;, &#54620;&#44032;&#51648; &#49324;&#49892;&#51008; &#48516;&#47749;&#54616;&#45796;: &#45824;&#54620;&#48124;&#44397;&#51008; &#44368;&#50977;&#50676;&#51060; &#51080;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">2. &#54788; &#49345;&#54889;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">1) &#44277;&#44368;&#50977;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#54620;&#44397; &#50500;&#51060;&#46308;&#51008; 8&#49332;&#51060; &#46104;&#47732; &#52488;&#46321;&#54617;&#44368;&#50640; &#46308;&#50612;&#44036;&#45796;. &#52488;&#46321;&#54617;&#44368; 6&#45380;, &#51473;&#54617;&#44368; 3&#45380;, &#44256;&#46321;&#54617;&#44368; 3&#45380; &#54980;&#50640; 97%&#44032; &#51320;&#50629;&#54620;&#45796;.[2] &#54620; &#44368;&#49892;&#50640;&#49436; &#54617;&#49373;&#51008; 30~40&#47749;&#51060; &#48372;&#53685;&#51060;&#44256;, &#51652;&#44553;&#51008; &#45824;&#48512;&#48516;&#51032; &#44221;&#50864; &#51060;&#47336;&#50612;&#51652;&#45796;. &#48176;&#50864;&#45716; &#44284;&#47785;&#51008; &#49688;&#54617;, &#44284;&#54617;, &#44397;&#50612;, &#50689;&#50612;, &#49324;&#54924;, &#46020;&#45909;, &#51020;&#50501;, &#52404;&#50977;, &#48120;&#49696;, &#54620;&#47928;, &#44592;&#49696;-&#44032;&#51221;, &#52980;&#54504;&#53552; &#46321;&#51060;&#45796;. &#54617;&#49373;&#46308;&#51008; &#50900;&#50836;&#51068;&#48512;&#53552; &#44552;&#50836;&#51068;&#44620;&#51648; &#54616;&#47336;&#50640; 6&#49884;&#44036; &#51221;&#46020; &#54617;&#44368;&#50640; &#51080;&#44256; &#44201;&#51452;&#47196; &#53664;&#50836;&#51068;&#50640; 3&#49884;&#44036; &#51221;&#46020; &#54617;&#44368;&#50640; &#45796;&#45772;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#49324;&#47549;&#51060;&#46304; &#44277;&#47549;&#51060;&#46304; &#51221;&#48512;&#44032; &#54617;&#44368; &#44288;&#47532;&#50640; &#47566;&#51060; &#44060;&#51077;&#54620;&#45796;. &#44256;&#46321;&#54617;&#44368;&#51032; &#44221;&#50864;&#50640; &#45824;&#44305;&#44256;&#46321;&#54617;&#44368;&#51032; &#51060;&#44592;&#49436; &#44368;&#44048;&#51060; &#49444;&#47749;&#54620; &#48148;&#50640; &#46384;&#47476;&#47732;, 1976&#45380;&#48512;&#53552; &#44256;&#44368;&#54217;&#51456;&#54868;&#47196; &#51064;&#54644;&#49436; &#49324;&#47549;&#44284; &#44277;&#47549;&#50640; &#46609;&#44057;&#51008; &#54617;&#49373;&#46308;&#51060; &#51648;&#50896;&#54620; &#46244; &#52628;&#52392;&#54616;&#50668; &#46308;&#50612;&#50724;&#44592;&#50640; &#51648;&#44552;&#51008; &#54617;&#49373;&#46308;&#51032; &#49688;&#51456;&#51060; &#44057;&#44256; &#44368;&#49324;&#46308;&#51032; &#48372;&#49688;&#50752; &#54617;&#49373;&#46308;&#51032; &#49688;&#50629;&#47308;&#46020; &#44057;&#51004;&#47728; &#44397;&#44032;&#50640;&#49436; &#51064;&#44148;&#48708;&#46321;&#51012; &#49345;&#45817;&#55176; &#51648;&#50896;&#48155;&#44256; &#51080;&#45796;.[3] &#51221;&#48512; &#44036;&#49453;&#51032; &#49688;&#51456;&#51008; &#50732;&#54644; &#45824;&#48277;&#50896; &#54032;&#44208;&#47196; &#49324;&#47549;&#54617;&#44368;&#46020; &#51333;&#44368;&#44368;&#50977;&#51012; &#49884;&#53420; &#49688; &#50630;&#45796;&#45716; &#51221;&#46020;&#51060;&#45796;. &#54617;&#48708;&#44032; &#45908; &#48708;&#49916; &#51088;&#50984;&#54805; &#54617;&#44368;, &#44536;&#47532;&#44256; &#53945;&#49688; &#47785;&#51201;&#51032; &#53945;&#48324;&#54620; &#54617;&#44368;&#44032; &#47751; &#44400;&#45936; &#45908; &#51080;&#51004;&#45208; &#45824;&#48512;&#48516;&#51032; &#54617;&#44368;&#45716; &#47566;&#51060; &#54217;&#51456;&#54868;&#46104;&#50632;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">2) &#49324;&#44368;&#50977;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#44277;&#44368;&#50977;&#51032; &#51109;&#51064; &#54617;&#44368;&#44032; &#47564;&#51313;&#49828;&#47101;&#51648; &#50506;&#51004;&#47732; &#49324;&#44368;&#50977;&#51012; &#51060;&#50857;&#54624; &#49688; &#51080;&#45796;. &#47566;&#51008; &#54617;&#49373;&#46308;&#51060; &#50976;&#52824;&#50896;&#51012; &#45796;&#45772;&#45796;. &#54617;&#44368;&#50640; &#46308;&#50612;&#44036; &#54980;&#50640;&#46020; &#51665;&#50640;&#49436; &#44284;&#50808; &#49688;&#50629;&#51012; &#46308;&#44144;&#45208; &#54617;&#50896;&#51012; &#45796;&#45772;&#45796;. &#54620;&#44397;&#50640;&#45716; &#54617;&#50896;&#51060; &#47566;&#45796;. &#50724;&#54980;&#50752; &#51452;&#47568;&#50640; &#50868;&#50689;&#46104;&#44256; &#51221;&#48512;&#51032; &#44036;&#49453;&#51004;&#47196;&#48512;&#53552; &#44144;&#51032; &#46021;&#47549;&#46104;&#50632;&#45796;. &#48277;&#51201;&#51004;&#47196; &#48164; 10&#49884;&#44620;&#51648; &#49688;&#50629;&#51012; &#45149;&#45236;&#50556; &#46104;&#45716;&#45936; &#50948;&#48152;&#54616;&#45716; &#44221;&#50864;&#46020; &#51080;&#45796;. &#44397;&#50612;, &#50689;&#50612;, &#49688;&#54617;, &#44284;&#54617;&#51012; &#44032;&#47476;&#52824;&#45716; &#54617;&#50896;&#51060; &#47566;&#44256; &#48120;&#49696;, &#51020;&#50501;, &#49688;&#50689; &#46321;&#51012; &#44032;&#47476;&#52824;&#45716; &#54617;&#50896; &#46321; &#45796;&#50577;&#54616;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#50696;&#47484; &#46308;&#47732; &#52397;&#45812;&#50612;&#54617;&#50896;&#51032; &#44221;&#50864; &#54617;&#49373;&#46308;&#51060; &#50896;&#50612;&#48124;&#51004;&#47196;&#48512;&#53552; &#51068;&#51452;&#51068;&#50640; 2&#48264;&#50473; 3&#49884;&#44036;&#51032; &#50689;&#50612; &#49688;&#50629;&#51012; &#46307;&#45716;&#45796;. &#48152;&#51008; &#54617;&#49373;&#51032; &#45208;&#51060;&#45716; &#45804;&#46972;&#46020; &#49892;&#47141;&#45824;&#47196; &#44396;&#49457;&#46104;&#44256; &#54620; &#48152;&#50640; &#54617;&#49373;&#51008; 15&#47749; &#51060;&#54616;&#45796;. &#51652;&#44553;&#46020; &#49884;&#54744;&#45824;&#47196; &#44208;&#51221;&#46108;&#45796;. &#49688;&#50629; &#50808;&#50640; &#51064;&#53552;&#45367;&#51012; &#51060;&#50857;&#54616;&#45716; &#44284;&#51228;&#46020; &#47566;&#45796;. &#50728;&#46972;&#51064; &#44368;&#50977;&#51012; &#44060;&#48156;&#54616;&#44592; &#50948;&#54644; &#50644;&#50472;&#49548;&#54532;&#53944;&#50752; &#54632;&#44760; &#54624; &#49324;&#50629; &#44228;&#54925;&#51012; &#50732;&#54644; 6&#50900; 21&#51068;&#50640; &#48156;&#54364;&#54664;&#45796;.[4]</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">3. &#49324;&#44368;&#50977;&#50640; &#45824;&#54620; &#49324;&#54924;&#51201;&#51064; &#44204;&#54644;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#49324;&#44368;&#50977;&#51012; &#47566;&#51060; &#51060;&#50857;&#54616;&#47732;&#49436;&#46020; &#48512;&#51221;&#51201;&#51064; &#51032;&#44204;&#51060; &#47566;&#45796;. &#44256;&#44032;&#51032; &#49324;&#44368;&#50977;&#51060; &#48520;&#54217;&#46321;&#51012; &#51312;&#51109;&#54616;&#45716; &#47732;&#46020; &#51080;&#44256; &#48708;&#49912;&#49436; &#44536;&#45285; &#48512;&#45812;&#49828;&#47101;&#45796;&#44256;&#46020; &#54620;&#45796;. &#49324;&#44368;&#50977;&#48708;&#44032; &#45320;&#47924; &#46308;&#50612;&#49436; &#54620;&#44397;&#51032; &#51200;&#52636;&#49328;&#47456;&#51032; &#50896;&#51064; &#51473; &#54616;&#45208;&#44032; &#46108;&#45796;&#44256; &#47568;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#45796;. &#44536;&#47088; &#51060;&#50976;&#47196; &#54620;&#44397; &#51221;&#48512;&#44032; &#49324;&#44368;&#50977;&#51012; &#51460;&#51060;&#47140;&#44256; &#45432;&#47141;&#54616;&#44256; &#51080;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">4. &#52572;&#44540; &#51221;&#48512;&#51032; &#44368;&#50977; &#48169;&#54693;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">1) &#49324;&#44368;&#50977; &#50630;&#45716; &#54617;&#44368;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#44368;&#50977;&#44284;&#54617;&#44592;&#49696;&#48512;&#45716; &#51648;&#45212;&#54644; 7&#50900;&#48512;&#53552; 457&#44060; &#52488;&#183;&#51473;&#183;&#44256;&#46321;&#54617;&#44368;&#47484; &#8216;&#49324;&#44368;&#50977; &#50630;&#45716; &#54617;&#44368;&#8217;&#47196; &#48148;&#44984;&#50632;&#44256; &#50732;&#54644; 180&#44060;&#44368;&#46020; &#44536;&#47111;&#44172; &#54624; &#50696;&#51221;&#51060;&#45796;. &#51060;&#47088; &#54617;&#44368;&#45716; &#51221;&#48512;&#50640;&#49436; &#51648;&#50896;&#51012; &#45908; &#48155;&#50500;&#49436; &#48169;&#44284;&#54980; &#44368;&#50977;&#51012; &#45908; &#47566;&#51060; &#49892;&#49884;&#54620;&#45796;. &#54617;&#44368; &#44368;&#50977;&#51012; &#44053;&#54868;&#54644;&#49436; &#49324;&#44368;&#50977;&#51032; &#54596;&#50836;&#49457;&#51060; &#44048;&#49548;&#46104;&#44592;&#47484; &#48148;&#46972;&#44256; &#51080;&#45796;. &#51648;&#45212; 2&#48516;&#44592; &#44397;&#45236;&#52509;&#49373;&#49328;(GDP)&#51008; 1.5% &#51613;&#44032;&#54616;&#47732;&#49436; &#44368;&#50977;&#49436;&#48708;&#49828;&#50629; &#47588;&#52636;&#51008; 12&#45380; &#47564;&#50640; &#52572;&#45824;&#54253;&#51004;&#47196; &#54616;&#46973;&#54664;&#44256; &#54617;&#50896;&#49328;&#50629;&#46020; &#54616;&#46973;&#49464;&#51064; &#44152; &#48372;&#47732; &#49324;&#44368;&#50977;&#51012; &#51460;&#51060;&#47140;&#45716; &#51221;&#48512; &#51221;&#52293;&#51060; &#54952;&#44284;&#44032; &#51080;&#45716; &#44163; &#44057;&#45796;.[5]</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#51060; &#51221;&#52293;&#51008; &#48120;&#44397;&#51032; &#50976;&#52824;&#50896;&#51032; &#50696;&#50752; &#48708;&#44368;&#54624; &#49688; &#51080;&#45796;. &#48120;&#44397;&#50640;&#49436; &#50976;&#52824;&#50896;&#51008; &#50896;&#47000; &#49324;&#44368;&#50977;&#51004;&#47196; 18&#49464;&#44592; &#51473;&#44592;&#50640; &#49457;&#47549;&#46104;&#50632;&#45796;. &#44536;&#47088;&#45936; &#49324;&#46988;&#46308;&#51060; &#50976;&#52824;&#50896; &#44368;&#50977;&#51032; &#54952;&#44284;&#47484; &#48372;&#44256; 19&#49464;&#44592; &#51473;&#44592;&#44620;&#51648; &#48120;&#44397; &#51204;&#50669;&#50640;&#49436; &#50976;&#52824;&#50896;&#51008; &#44277;&#44368;&#50977;&#50640; &#54200;&#51077;&#49884;&#53040;&#45796;. &#54617;&#44368;&#51032; &#54620; &#54617;&#45380;&#51060; &#46104;&#47732;&#49436; &#50976;&#52824;&#50896;&#51060; &#50896;&#47000; &#54805;&#53468;&#50640;&#49436; &#51312;&#44552;&#50473; &#48320;&#54868;&#54664;&#44256; &#48120;&#44397;&#50640;&#49436; &#51648;&#44552;&#46020; &#49324;&#44368;&#50977;&#51064; &#50976;&#52824;&#50896;&#46020; &#51080;&#44592;&#45716; &#54616;&#51648;&#47564; &#54617;&#44368;&#44032; &#44144;&#51032; &#51204;&#51201;&#51004;&#47196; &#50976;&#52824;&#50896;&#51032; &#50669;&#54624;&#46020; &#54620;&#45796;.[6] &#48120;&#44397; &#49884;&#49828;&#53596;&#44284; &#44057;&#51008; &#49885;&#51004;&#47196; &#54616;&#47732; &#47566;&#51008; &#48708;&#50857;&#51060; &#46308;&#44192;&#51648;&#47564; &#54620;&#44397; &#54617;&#44368;&#44032; &#49324;&#44368;&#50977;&#51032; &#50669;&#54624;&#51012; &#54616;&#44172; &#46104;&#47732; &#51221;&#48512;&#44032; &#49324;&#44368;&#50977;&#51012; &#51460;&#51060;&#47140;&#45716; &#49884;&#46020;&#44032; &#49457;&#44277;&#54624; &#44032;&#45733;&#49457;&#51060; &#51080;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">2) &#49688;&#45733;&#49884;&#54744;&#44284; &#54617;&#44368;&#51032; &#45796;&#50577;&#54868;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#51648;&#44552; &#54620;&#44397;&#50640;&#49436; &#46160;&#44032;&#51648;&#51032; &#47784;&#49692;&#46108; &#49345;&#54889;&#51060; &#51080;&#45716; &#44163; &#44057;&#45796;. &#54616;&#45208;&#45716; &#45824;&#54617; &#51077;&#54617;&#51012; &#44208;&#51221;&#54616;&#45716; &#49688;&#54617; &#45733;&#47141; &#49884;&#54744;&#51060;&#44256;, &#46608; &#45796;&#47480; &#54616;&#45208;&#45716; &#52572;&#44540;&#51032; &#54617;&#44368; &#45796;&#50577;&#54868;&#51032; &#48148;&#46988;&#51060;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#54620;&#44397; &#45824;&#54617;&#46308;&#51008; &#51221;&#48512;&#44032; &#49884;&#54665;&#54616;&#45716; &#49688;&#45733;&#49884;&#54744; &#44208;&#44284;&#47484; &#49324;&#50857;&#54644;&#49436; &#51077;&#54617; &#44208;&#51221;&#51012; &#54620;&#45796;. &#48376;&#44256;&#49324; &#46321; &#45796;&#47480; &#49884;&#54744;&#51032; &#49324;&#50857;&#51008; &#44552;&#51648;&#46076; &#51080;&#45796;. &#51068;&#45380;&#50640; &#54620; &#48264;&#47564; &#48380; &#49688; &#51080;&#45716; &#49688;&#45733;&#49884;&#54744;&#51008; &#44368;&#50977; &#54217;&#51456;&#54868;&#51032; &#53360; &#46020;&#44396;&#51060;&#45796;. &#49324;&#44368;&#50977;&#51012; &#51460;&#51060;&#47140;&#44256; &#51221;&#48512;&#44032; EBS &#48169;&#49569;&#51032; &#49688;&#45733; &#48152;&#50689; &#48708;&#50984;&#51012; &#45458;&#51060;&#44192;&#45796;&#44256; &#54616;&#51648;&#47564; &#51060; &#54616;&#45208;&#51032; &#49884;&#54744;&#47564;&#51060; &#54617;&#49373;&#51032; &#48120;&#47000;&#47484; &#51221;&#54616;&#45716; &#51060;&#49345; &#44368;&#50977;&#50640; &#48120;&#52824;&#45716; &#50689;&#54693;&#51060; &#53364; &#49688;&#48150;&#50640; &#50630;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#44536;&#47084;&#47732;&#49436; &#54617;&#49373;&#47560;&#45796; &#51339;&#51008; &#44368;&#50977;&#51012; &#49884;&#53412;&#44592; &#50948;&#54644; &#54617;&#44368; &#53945;&#49457;&#54868;&#50752; &#45796;&#50577;&#54868;&#47484; &#50896;&#54616;&#45716; &#49324;&#46988;&#51060; &#51201;&#51648; &#50506;&#45796;. &#51060;&#44592;&#49436; &#44368;&#44048; &#49440;&#49373;&#45784;&#51008; &#48120;&#47000;&#50640; &#45796;&#50577;&#54620; &#51077;&#49884;&#51228;&#46020;&#51032; &#46020;&#51077;&#51012; &#50696;&#49345;&#54616;&#44256; &#51080;&#45796;.[7]</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#45796;&#50577;&#54868;&#47484; &#52628;&#51652;&#54616;&#44592; &#50948;&#54644; &#47560;&#47144;&#46108; &#44368;&#50977;&#44284;&#54617;&#44592;&#49696;&#48512;&#51032; 2009 &#44060;&#51221; &#44368;&#50977;&#44284;&#51221;&#50640; &#46384;&#47476;&#47732; 2011&#45380;&#48512;&#53552; &#54617;&#44368; &#51116;&#47049;&#51004;&#47196; &#52509; &#49688;&#50629;&#49884;&#49688; &#48276;&#50948;&#50640;&#49436; 20%&#47484; &#45908;&#54616;&#44144;&#45208; &#48772; &#49688; &#51080;&#45796;. &#44536;&#47088;&#45936; &#45824;&#54617;&#50640; &#44032;&#45716; &#44163;&#51060; &#50620;&#47560;&#45208; &#51473;&#50836;&#54620;&#51648;, &#51060;&#47111;&#44172; &#46104;&#47732; &#44368;&#50977;&#51201;&#51064; &#45796;&#50577;&#54868;&#45716;&#52964;&#45397; &#50724;&#55176;&#47140; &#54617;&#44368;&#46308;&#51060; &#45908;&#50865; &#45908; &#49688;&#45733;&#49884;&#54744;&#50640; &#45208;&#50724;&#45716; &#44284;&#47785;&#50640;&#47564; &#51665;&#51473;&#54624;&#44620; &#48400; &#44145;&#51221;&#49828;&#47101;&#45796;.[8] &#49688;&#45733;&#49884;&#54744;&#51060; &#44368;&#50977;&#51032; &#51473;&#49900;&#51201;&#51064; &#47785;&#54364;&#51064; &#51060;&#49345; &#45796;&#50577;&#54868;&#45208; &#45796;&#47480; &#44368;&#50977;&#51201;&#51064; &#48320;&#54868;&#45716; &#50612;&#47140;&#50872; &#46319;&#49910;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">5. &#48120;&#44397; &#49324;&#183;&#44277;&#44368;&#50977;&#44284; &#48708;&#44368;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#54620;&#44397;&#44284; &#45804;&#47532;, &#48120;&#44397;&#50640;&#49436; &#49324;&#47549;&#54617;&#44368;&#45716; &#51221;&#48512;&#51032; &#44036;&#49453;&#51060; &#44144;&#51032; &#50630;&#45796;. &#51221;&#48512;&#50640;&#49436; &#51648;&#50896;&#46020; &#48155;&#51648; &#50506;&#44592; &#46412;&#47928;&#50640; &#48120;&#44397;&#50640;&#49436; &#49324;&#47549;&#54617;&#44368;&#45716; &#49324;&#44368;&#50977;&#44284; &#47560;&#52268;&#44032;&#51648;&#45796;. &#48120;&#44397;&#50640;&#49436;&#45716; &#46024;&#51060; &#51080;&#45716; &#48512;&#47784;&#45784;&#46308;&#51060; &#54617;&#50896; &#45824;&#49888;&#50640; &#49324;&#47549;&#54617;&#44368;&#47196; &#50500;&#51060;&#47484; &#48372;&#45240;&#45796;. &#44536;&#47000;&#49436; &#44536;&#47088;&#51648; &#48120;&#44397;&#50640;&#49436;&#45716; &#54617;&#50896;&#51060; &#48324;&#47196; &#50630;&#45796;. &#51088;&#48376;&#51452;&#51032; &#49324;&#54924;&#50640;&#49436;&#45716; &#46024;&#51060; &#51080;&#45716; &#49324;&#46988;&#51060; &#46024;&#51012; &#50424; &#48169;&#48277;&#51012; &#52286;&#44172; &#47560;&#47144;&#51060;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US">III. &#44208;&#47200;</span></p>
<p class="&#48148;&#53461;&#44544;"><span lang="EN-US"> &#45824;&#54620;&#48124;&#44397;&#51032; &#44368;&#50977; &#47785;&#54364;&#51064; &#50864;&#49688;&#50752; &#54217;&#46321;&#51008; &#46168;&#45796; &#51316;&#51473;&#54624; &#47564;&#54620; &#44032;&#52824;&#51060;&#45796;. &#50864;&#49688;&#45716; &#49884;&#54744;&#51004;&#47196; &#51221;&#51032;&#46108;&#45796;&#45716; &#51109;&#45800;&#51216;&#51060; &#51080;&#44256;, &#52280;&#46108; &#54217;&#46321;&#51012; &#51060;&#47336;&#45716; &#44163;&#51008; &#49772;&#50868; &#51068;&#51008; &#50500;&#45768;&#45796;. &#54788;&#45824; &#54620;&#44397; &#54617;&#49373;&#46308;&#51008; &#44368;&#50977;&#51012; &#48155;&#44592; &#50948;&#54644; &#49884;&#44036;&#51012; &#54952;&#50984;&#51201;&#51004;&#47196; &#49324;&#50857;&#54616;&#44256; &#51328; &#45908; &#50668;&#50976;&#51080;&#45716; &#48169;&#48277;&#51060; &#50630;&#51012;&#44620; &#44417;&#44552;&#54644;&#54616;&#44592;&#46020; &#54620;&#45796;. &#51339;&#51008; &#44368;&#50977;&#51060; &#50612;&#46500; &#44368;&#50977;&#51064;&#44032;&#45716; &#51473;&#50836;&#54620; &#51656;&#47928;&#51060;&#45796;. &#52572;&#44540; &#51221;&#48512; &#51221;&#52293;&#51008; &#49324;&#44368;&#50977;&#51012; &#51460;&#51060;&#45716; &#45936;&#50640; &#46020;&#50880;&#51060; &#46112; &#44163; &#44057;&#51648;&#47564; &#48512;&#50976;&#52789;&#51032; &#51060;&#51216;&#51012; &#50756;&#51204;&#55176; &#50630;&#50528;&#45716; &#48169;&#50504;&#51008; &#47803; &#46108;&#45796;. &#50526;&#51004;&#47196;&#46020; &#44277;&#44368;&#50977;&#44284; &#49324;&#44368;&#50977;&#51008; &#44228;&#49549; &#44221;&#51137;&#54624; &#44163;&#51004;&#47196; &#50696;&#49345;&#46108;&#45796;.</span></p>
<p class="&#48148;&#53461;&#44544;"><br><span lang="EN-US"></span></p>
<p class="&#44033;&#51452;">[1] &#50672;&#49464;&#45824;&#54617;&#44368; &#54620;&#44397;&#50612;&#54617;&#45817; &#50669;&#49324;&#48152; &#51088;&#47308; 2010&#45380; &#50668;&#47492; &#54617;&#44592;</p>
<p class="&#44033;&#51452;">[2] BBC News &#8220;South Korea&#8217;s education success&#8221; 2005&#45380; 9&#50900; 13&#51068; http://news.bbc.co.uk/2/hi/uk_news/education/4240668.stm</p>
<p class="&#44033;&#51452;">[3] &#51060;&#44592;&#49436; &#44368;&#44048; &#49440;&#49373;&#45784;&#44284;&#51032; &#44060;&#51064; &#51064;&#53552;&#48624; 2010&#45380; 7&#50900; 3&#51068;</p>
<p class="&#44033;&#51452;">[4] &#46041;&#50500;&#51068;&#48372; &#44608;&#48276;&#49437; &#44592;&#51088; &#8220;&#50644;&#50472;&#49548;&#54532;&#53944;, &#50728;&#46972;&#51064; &#50689;&#50612;&#44368;&#50977; &#49324;&#50629; &#51652;&#52636;&#8221; 2010 6&#50900; 22&#51068; http://news.donga.com/It/Game/3/0816/20100622/29279140/1</p>
<p class="&#44033;&#51452;">[5] &#44397;&#48124;&#51068;&#48372; &#44256;&#49464;&#50865; &#44592;&#51088; &#8220;&#49324;&#44368;&#50977; &#45824;&#52293; &#50557;&#48156; &#47673;&#55176;&#45208;...&#44368;&#50977;&#49436;&#48708;&#49828;&#50629; &#47588;&#52636; 12&#45380; &#47564;&#50640; &#52572;&#45824;&#54253; &#54616;&#46973;&#8221; 2010&#45380; 7&#50900; 29&#51068; http://news.kukinews.com/article/view.asp?arcid=0003966489</p>
<p class="&#44033;&#51452;">[6] Tyack, D. and Cuban, L. (1995) &#8220;Tinkering Toward Utopia: A Century of Public School Reform&#8221; Massachusetts, Harvard University Press.</p>
<p class="&#44033;&#51452;">[7] &#51060;&#44592;&#49436; &#44368;&#44048; &#49440;&#49373;&#45784;&#44284;&#51032; &#44060;&#51064; &#51064;&#53552;&#48624; 2010&#45380; 7&#50900; 3&#51068;</p>
<p class="&#44033;&#51452;">[8] &#44221;&#45224;&#46020;&#48124;&#51068;&#48372; &#49324;&#49444; &#8220;&#54617;&#44368;&#44368;&#50977;&#51060; &#44145;&#51221;&#49828;&#47101;&#45796;&#8221; 2010&#45380; 7&#50900; 22&#51068; http://idomin.com/news/articleView.html?idxno=322497</p>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/09/blog-post.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
