<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 15과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 15과</h1>
<p class="date">Sunday November 22, 2009</p>
<div>
<p>&#55152;&#50743;&#51060;&#46993; &#49353;&#44628; &#50743;&#51008; &#46384;&#47196; &#48744;&#50500;&#50556;&#51648;</p>
<div><br></div>
<div>&#50616;&#45768;: &#50612;&#51228; &#45328;&#50612; &#45459;&#51008; &#48744;&#47000; &#50500;&#51649; &#50504; &#44151;&#50632;&#51648;? &#45236;&#44032; &#44151;&#50612; &#50732;&#44172;.</div>
<div>(&#51312;&#44552; &#54980;&#50640;)</div>
<div>&#50616;&#45768;: &#51060; &#49492;&#52768; &#50896;&#47000; &#55152;&#49353;&#51060;&#50576;&#45716;&#45936; &#50780; &#51060;&#47111;&#44172; &#46096;&#51648;? &#50620;&#47337;&#46020; &#44536;&#45824;&#47196; &#51080;&#44256;.......</div>
<div>&#46041;&#49373;: &#48744;&#44036; &#49492;&#52768;&#46993; &#54632;&#44760; &#48744;&#50520;&#45908;&#45768; &#47932;&#51060; &#46308;&#50632;&#45208; &#48400;. &#44536;&#47000;&#46020; &#48324;&#47196; &#45576;&#50640; &#50504; &#46916;&#51648; &#50506;&#50500;?</div>
<div>&#50616;&#45768;: &#55152;&#50743;&#51060;&#46993; &#49353;&#44628; &#50743;&#51008; &#46384;&#47196; &#48744;&#50500;&#50556;&#51648; &#50504; &#44536;&#47084;&#47732; &#50743; &#45796; &#47581;&#52432;.</div>
<div>&#46041;&#49373;: &#44536;&#47088; &#44152; &#50508;&#50520;&#50612;&#50556;&#51648;. &#45212; &#44536;&#45285; &#49464;&#53441;&#44592;&#50640; &#45347;&#44256; &#54620;&#44732;&#48264;&#50640; &#46028;&#47160;&#51648;.</div>
<div>&#50616;&#45768;: &#45324; &#47924;&#49832; &#48744;&#47000;&#47484; &#44536;&#47111;&#44172; &#54616;&#45768;? &#44032;&#47140;&#49436; &#48736;&#45716; &#44148; &#47932;&#47200;&#51060;&#44256;, &#48512;&#48516;&#51201;&#51004;&#47196; &#47952;&#44032; &#47931;&#50632;&#51012; &#46412;&#45716; &#48148;&#47196; &#49552;&#51004;&#47196; &#48744;&#50500;&#50556; &#47931;&#51008; &#44172; &#49789;&#44172; &#48736;&#51648;&#51648;. &#44536;&#45285; &#46160;&#50632;&#45796;&#44032; &#48736;&#45768;&#44620; &#44172;&#53441;&#44592;&#50640; &#46028;&#47140;&#46020; &#51096; &#50504; &#48736;&#51648;&#45716; &#44144;&#50556;. &#44536;&#47532;&#44256; &#45212; &#46412;&#45208; &#50620;&#47337;&#51060; &#50756;&#51204;&#55176; &#48736;&#51648;&#51648; &#50506;&#51004;&#47732; &#48736;&#51656; &#46412;&#44620;&#51648; &#50668;&#47084;&#48264; &#48744;&#50500;.</div>
<div>&#46041;&#49373;: &#50500;&#47924;&#53948; &#50616;&#45768;&#44032; &#45320;&#47924; &#44628;&#45140;&#54644;. &#48148;&#48736;&#49436; &#48165;&#46020; &#51228;&#46412; &#47803; &#47673;&#45716; &#47560;&#45817;&#50640; &#50612;&#46523;&#44172; &#48744;&#47000;&#44620;&#51648; &#51068;&#51068;&#51060; &#44032;&#47140;&#49436; &#54644;?</div>
<div><br></div>
<div><br></div>
<div>15.1</div>
<div>1) &#50612;&#51228;&#45716; &#52236;&#44060;&#44032; &#47579;&#51080;&#45908;&#45768; &#50724;&#45720;&#51008; &#50780; &#51060;&#47111;&#44172; &#51676;?</div>
<div>&#49905;&#44144;&#50868; &#44144; &#44057;&#50500;&#49436; &#49548;&#44552;&#51012; &#51312;&#44552; &#45908; &#45347;&#50632;&#45908;&#45768; &#51676;&#45348;.</div>
<div>2) &#50500;&#51200;&#50472;&#46308;&#51060; &#51060;&#49343;&#51664; &#50734;&#44592;&#45796;&#44032; &#50529;&#51088;&#47484; &#44668;&#50612;&#50836;.</div>
<div>&#51452;&#51032;&#54616;&#46972;&#45716; &#47568;&#51012; &#54616;&#51648; &#50506;&#50520;&#45908;&#45768; &#54632;&#48512;&#47196; &#45796;&#47336;&#50632;&#45208; &#48372;&#44400;&#50836;.</div>
<div>3) &#48149; &#44368;&#49688;&#45784;&#51060; &#50780; &#51200;&#47111;&#44172; &#54868;&#44032; &#45208;&#49888; &#44144;&#50556;?</div>
<div>&#44368;&#49688;&#45784;&#51060; &#51312;&#44552; &#45734;&#44172; &#46308;&#50612;&#44052;&#45908;&#45768; &#54617;&#49373;&#46308;&#51060; &#44032; &#48260;&#47160;&#45824;&#50836;.</div>
<div>4) &#50780; &#44536;&#47111;&#44172; &#46504;&#50612;&#50836;?</div>
<div>&#50504; &#52628;&#50868; &#51460; &#50508;&#44256; &#45236;&#48373;&#51012; &#51077;&#51648; &#50506;&#50520;&#45908;&#45768; &#52645;&#45348;&#50836;.</div>
<div>5) &#50694;&#48169; &#49324;&#46988;&#46308;&#54620;&#53580; &#51312;&#50857;&#55176; &#54616;&#46972;&#44256; &#54664;&#45824;&#50836;?</div>
<div>&#44221;&#49688;&#44032; &#51312;&#50857;&#55176; &#54616;&#46972;&#44256; &#47568;&#54664;&#45908;&#45768; &#54868;&#47484; &#45236;&#45908;&#47000;&#50836;.</div>
<div><br></div>
<div>15.2</div>
<div>1) &#48520;&#44256;&#44592; &#47564;&#46308; &#51460; &#50500;&#49884;&#51424;? &#51328; &#47564;&#46308;&#50612; &#51460;&#47000;&#50836;?</div>
<div>&#47564;&#46308; &#51460;&#51008; &#50500;&#45716;&#45936; &#51116;&#47308;&#44032; &#51080;&#50612;&#50556;&#51648;&#50836;.</div>
<div>2) &#44536; &#46041;&#50504; &#50780; &#50672;&#46973;&#54616;&#51648; &#50506;&#50520;&#50612;&#50836;?</div>
<div>&#50672;&#46973;&#52376;&#47484; &#50508;&#50500;&#50556;&#51648;&#50836;.</div>
<div>3) &#51060;&#48264; &#51068;&#51012; &#51328; &#45908; &#51096; &#52376;&#47532;&#54624; &#49688;&#46020; &#51080;&#50632;&#51012; &#53584;&#45936;.......</div>
<div>&#45236;&#44032; &#50616;&#51228; &#51060;&#47088; &#51068;&#51012; &#45817;&#54644; &#48420;&#50612;&#50556;&#51648;.</div>
<div>4) &#51204;&#47928;&#44032;&#46972;&#44256; &#54616;&#45908;&#45768; &#48744;&#47532; &#50504; &#44256;&#52824;&#44256; &#47952; &#54644;&#50836;?</div>
<div>&#48512;&#54408;&#51060; &#54616;&#46020; &#47566;&#50500;&#49436; &#47952;&#44032; &#47956;&#51648; &#50508; &#49688;&#44032; &#51080;&#50612;&#50556;&#51648;&#50836;.</div>
<div>5) &#49884;&#54744;&#51060; &#50612;&#47157;&#51648; &#50506;&#50520;&#45796;&#45912;&#45936; &#50780; &#47803; &#48420;&#50612;&#50836;?</div>
<div>&#44277;&#48512;&#47484; &#54664;&#50612;&#50556;&#51648;&#50836;.</div>
<div><br></div>
<div>15.3</div>
<div>1) &#44284;&#51109;&#45784;&#51008; &#51060;&#48264; &#50556;&#50976;&#54924;&#50640; &#47803; &#44032;&#49884;&#44192;&#51424;?</div>
<div>&#50500;&#48260;&#45784;&#51060; &#50416;&#47084;&#51648;&#49888; &#47560;&#45817;&#50640; &#50556;&#50976;&#54924; &#44040; &#51221;&#49888;&#51060; &#51080;&#51004;&#49884;&#44192;&#50612;&#50836;?</div>
<div>2) &#44536; &#44032;&#44172;&#50640;&#49440; &#44622;&#50500; &#45804;&#46972;&#44256; &#54644;&#46020; &#46308;&#51008; &#52377;&#46020; &#50504; &#54616;&#45912;&#45936;&#50836;.</div>
<div>&#47932;&#44148;&#51060; &#50630;&#50612;&#49436; &#47803; &#54028;&#45716; &#47560;&#45817;&#50640; &#45817;&#50672;&#55176; &#50504; &#44622;&#50500; &#51452;&#51424;.</div>
<div>3) &#47924;&#49832; &#48320;&#47749;&#51060;&#46972;&#46020; &#54644; &#48372;&#49464;&#50836;.</div>
<div>&#51060; &#47560;&#45817;&#50640; &#47924;&#49832; &#54624; &#47568;&#51060; &#51080;&#44192;&#49845;&#45768;&#44620;?</div>
<div>4) &#44536; &#49324;&#46988;&#51008; &#52280; &#51060;&#44592;&#51201;&#51064; &#44163; &#44057;&#50500;&#50836;.</div>
<div>&#47582;&#50500;&#50836;. &#54924;&#49324;&#44032; &#50612;&#46523;&#44172; &#46112;&#51648; &#47784;&#47476;&#45716; &#47560;&#45817;&#50640; &#51088;&#44592; &#44145;&#51221;&#47564; &#54616;&#45912;&#45936;&#50836;.</div>
<div>5) &#50780; &#44536; &#44228;&#54925;&#50504;&#51012; &#49892;&#54665;&#54616;&#51648; &#50506;&#50500;&#50836;?</div>
<div>&#51648;&#45212;&#48264; &#51068;&#46020; &#54644;&#44208;&#46104;&#51648; &#50506;&#51008; &#47560;&#45817;&#50640; &#49352;&#47196;&#50868; &#51068;&#51012; &#50612;&#46523;&#44172; &#49884;&#51089;&#54644;&#50836;?</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/11/5-15.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
