<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>5급 2과 3항 1 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>5급 2과 3항 1 연대 한국어학당 숙제</h1>
<p class="date">Sunday April 18, 2010</p>
<p>5&#44553; 2&#44284; 3&#54637; 1<br>&#54620;&#44397;&#50612; &#49689;&#51228;<br>2010&#45380; 4&#50900; 18&#51068;<br><br>&#50528;&#47088; &#49800;&#47560;&#52964; (Schumacher, Aaron)<br>5&#44553; 10&#48152;<br><br><br>&#44284;&#51228;: &#51089;&#47928;<br><br><br>&#45208;&#51032; &#51649;&#50629;&#44288;<br><br>&#51473;&#54617;&#49373; &#46412;&#48512;&#53552; &#50668;&#47084; &#44032;&#51648; &#51068;&#51012; &#54644; &#48420;&#45796;. &#52395;&#51704; &#47204;&#47084; &#49828;&#52992;&#51060;&#53944;&#47484; &#53440;&#45716; &#44152; &#51339;&#50500;&#54644;&#49436; &#47204;&#47084; &#49828;&#52992;&#51060;&#53944;&#51109;&#50640;&#49436; &#51452;&#47568;&#50640; &#50500;&#47476;&#48148;&#51060;&#53944;&#47484; &#54664;&#45796;. &#51648;&#44552; &#49373;&#44033;&#54644; &#48372;&#45768;&#44620;, &#44536; &#46412; &#45320;&#47924; &#50612;&#47140;&#49436; &#48520;&#48277;&#51060;&#50632;&#45796;. &#54788;&#44552;&#51004;&#47196; &#46024;&#51012; &#48155;&#50520;&#45796;.<br><br>&#46160;&#51704;&#45716; &#44144;&#44592; &#49356;&#46300;&#50948;&#52824;&#47484; &#51339;&#50500;&#54644;&#49436; &#49356;&#46300;&#50948;&#52824; &#44032;&#44172;&#50640;&#49436; &#54620; &#50668;&#47492; &#50500;&#47476;&#48148;&#51060;&#53944;&#47484; &#54664;&#45796;. &#49483;&#51704;&#45716; &#52980;&#54504;&#53552;&#47484; &#51339;&#50500;&#54644;&#49436; &#45824;&#54805; &#51204;&#44592; &#51228;&#54408; &#44032;&#44172;&#50640;&#49436; &#50500;&#47476;&#48148;&#51060;&#53944;&#47196; &#52980;&#54504;&#53552;&#47484; &#54036;&#50520;&#45796;.<br><br>&#45367;&#51704;&#45716; &#54620; &#50668;&#47492; &#46024;&#51012; &#48268;&#44592; &#50948;&#54644; &#44277;&#51109;&#50640;&#49436; &#51068;&#54664;&#45796;. &#44536; &#45796;&#51020;&#50640; &#50808;&#54616;&#46972;&#48260;&#51648;&#51032; &#51452;&#50976;&#49548;&#44216; &#52384;&#47932;&#51216;&#50640;&#49436; &#51068;&#54664;&#45796;.<br><br>&#50668;&#49455;&#51704;&#45716; &#45824;&#54617;&#49373; &#46412; &#52980;&#54504;&#53552;&#50640; &#45453;&#45713;&#54644;&#49436; &#45824;&#54617;&#44368; &#52980;&#54504;&#53552;&#49892;&#50640;&#49436; &#50500;&#47476;&#48148;&#51060;&#53944;&#47484; &#54664;&#45796;. &#44536;&#47532;&#44256; &#48708;&#48372;&#51060;&#46972;&#49436; &#44053;&#51109; &#51020;&#47308; &#54924;&#49324;&#50640;&#49436; &#50500;&#47476;&#48148;&#51060;&#53944;&#47484; &#54624; &#44592;&#54924;&#47484; &#51105;&#50520;&#45796;. &#44536;&#47532;&#44256; &#49900;&#47532;&#54617;&#50640; &#44288;&#49900;&#51060; &#51080;&#50612;&#49436; &#49900;&#47532;&#54617;&#44284;&#50640;&#49436; &#50500;&#47476;&#48148;&#51060;&#53944;&#47196; &#51312;&#49324;&#47484; &#54664;&#45796;.<br><br>&#49688;&#54617; &#51221;&#44277;&#51004;&#47196; &#45824;&#54617;&#51012; &#51320;&#50629;&#54664;&#44256; &#45824;&#54617;&#50896;&#50640; &#47924;&#47308;&#47196; &#44032;&#47140;&#44256; &#45684;&#50837;&#50640;&#49436; &#49688;&#54617;&#51012; &#44032;&#47476;&#52824;&#44592;&#47196; &#54664;&#45796;. &#45824;&#54617;&#50896;&#51012; &#51320;&#50629;&#54616;&#44256; &#45208;&#49436; &#50500;&#54857;&#51704; &#45684;&#50837; &#44256;&#46321;&#54617;&#44368;&#50640;&#49436; &#51068;&#45380; &#44032;&#47476;&#52452;&#45796;.<br><br>&#44536; &#45796;&#51020;&#50640; &#52828;&#44396;&#44032; &#44032;&#51088;&#44592;&#50640; &#54620;&#44397;&#50640; &#50772;&#45796;. &#50668;&#44592;&#50640;&#49436;, &#50676;&#51704;&#47196;, &#50689;&#50612; &#49440;&#49373;&#51012; &#51649;&#50629;&#51004;&#47196; &#49340;&#45716;&#45796;.<br><br>&#44536;&#47111;&#44172; &#49332;&#50500; &#50772;&#45716;&#45936; &#45208;&#51032; &#51649;&#50629;&#44288;&#51008; &#47960;&#44620;? &#48176;&#50868; &#44172; &#47751; &#44032;&#51648;&#44032; &#51080;&#45796;.<br><br>&#48372;&#53685;, &#44288;&#49900;&#45824;&#47196; &#49440;&#53469;&#54616;&#45716; &#44148; &#51339;&#51008; &#48169;&#48277;&#51060; &#50500;&#45768;&#45796;. &#51339;&#50500;&#54616;&#45716; &#44144;&#45208; &#44288;&#49900;&#51060; &#51080;&#45716; &#44144;&#45716; &#44536; &#51068;&#51060; &#50500;&#45768;&#45796;. &#47204;&#47084; &#49828;&#52992;&#51060;&#53944;&#51109;&#50640;&#49436; &#51068;&#54624; &#46412; &#48372;&#53685; &#47204;&#47084; &#49828;&#52992;&#51060;&#53944;&#47484; &#47803; &#53444;&#45796;. &#49356;&#46300;&#50948;&#52824; &#44032;&#44172;&#50640;&#49436; &#51068;&#54624; &#46412; &#49356;&#46300;&#50948;&#52824;&#46020; &#47803; &#47673;&#45716;&#45796;. &#52980;&#54504;&#53552;&#47484; &#54036;&#47140;&#47732; &#52980;&#54504;&#53552;&#47484; &#50424; &#46412;&#46020; &#48324;&#47196; &#50630;&#45796;. &#44536;&#47000;&#49436; &#52395;&#48264;&#51704;&#47196;, &#50500;&#47924;&#51649;&#50629;&#51060;&#45208; &#44536; &#51649;&#50629;&#51060; &#51652;&#51676;&#47196; &#50612;&#46500; &#51068;&#51064;&#51648; &#51096; &#51060;&#54644;&#54644;&#50556;&#54624; &#44163;&#51060;&#45796;. &#45208;&#51032; &#44221;&#50864;&#50640;&#45716; &#53945;&#55176; &#47932;&#44148;&#51012; &#54028;&#45716; &#44152; &#49899;&#50612;&#54620;&#45796;&#45716; &#44152; &#48176;&#50912;&#45796;. &#49552;&#45784;&#54620;&#53580; &#44144;&#51667;&#47568;&#51012; &#54616;&#45716; &#45712;&#45196;&#51060; &#47566;&#51004;&#45768;&#44620;.<br><br>&#46160;&#48264;&#51704;&#47196;&#45716; &#46024;&#47564; &#48268;&#47140;&#44256; &#51068;&#54616;&#45716; &#44144;&#46972;&#44256; &#54644;&#49436; &#44845; &#45208;&#49244; &#44148; &#50500;&#45768;&#45796;. &#44277;&#51109;&#50640;&#49436; &#51068;&#54624; &#46412; &#51116;&#48120;&#46020; &#50630;&#44256; &#44536;&#45285; &#51068;&#54620;&#45796;. &#44536;&#47000;&#46020; &#45208;&#49244; &#51068;&#51060; &#50500;&#45768;&#44256; &#51068;&#51060; &#45149;&#45208;&#44256; &#51665;&#50640; &#44040; &#46412; &#49100;&#46319;&#54632;&#51012; &#45712;&#45188; &#49688;&#46020; &#51080;&#45796;. &#51068; &#50676; &#44032;&#51648;&#47484; &#54644; &#48420;&#45716;&#45936; &#46024;&#51060; &#47803; &#48268;&#44256; &#44536;&#47000;&#46020; &#54616;&#44256; &#49910;&#51008; &#51068;&#51008; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.<br><br>&#50896;&#47000; &#49324;&#46988;&#46308;&#51060; &#51068;&#51012; &#50780; &#54616;&#45208;? &#49332;&#44592; &#50948;&#54644; &#54596;&#50836;&#54620; &#44163;&#51060; &#47566;&#45796;. &#51020;&#49885;. &#51665;. &#50743;. &#49900;&#47532;&#54617;&#51201;&#51064; &#54596;&#50836;&#54620; &#44163;&#46020; &#51080;&#45796;. &#44536;&#47084;&#45768;&#44620; &#50715;&#45216;&#50640; &#49688;&#47157;&#51012; &#54664;&#44256; &#45453;&#51109;&#46020; &#47564;&#46308;&#50632;&#45796;. &#51116;&#48120;&#47196; &#49688;&#47157;&#54616;&#44256; &#45453;&#51109;&#51012; &#54616;&#45716; &#44148; &#50500;&#45768;&#50632;&#45796;. &#54788;&#45824;&#45716; &#54596;&#50836;&#54620; &#44163;&#51008; &#51452;&#47196; &#48708;&#49847;&#54616;&#45716;&#45936; &#51649;&#50629;&#51008; &#45796;&#50577;&#54644;&#51276;&#45796;.<br><br>&#45817;&#50672;&#55176; &#49324;&#46988;&#46308;&#51060; &#51068;&#54616;&#44592; &#49899;&#45796;. &#44060;&#51064;&#51201;&#51004;&#47196; &#54616;&#44256; &#49910;&#51008; &#44163;&#46020; &#47566;&#44256; &#44032;&#51313;&#46308;&#44284;&#46020; &#52828;&#44396;&#46308;&#44284;&#46020; &#54665;&#48373;&#54616;&#44172; &#45440;&#50500; &#49332;&#44256; &#49910;&#45796;.<br><br>&#44536;&#47000;&#49436; &#49324;&#46988;&#47560;&#45796; &#54624; &#49688; &#51080;&#45716; &#45824;&#47196; &#51649;&#50629;&#51012; &#49440;&#53469;&#54644;&#49436; &#54596;&#50836;&#54620; &#44163;&#46308;&#51012; &#47564;&#51313;&#49884;&#53416;&#45796;. &#49772;&#50868; &#51068;&#51008; &#50500;&#45768;&#45796;.<br><br>&#45208;&#45716; &#50836;&#51608; &#46024;&#48372;&#45796; &#47560;&#51020;&#45824;&#47196; &#45244; &#49688; &#51080;&#45716; &#49884;&#44036;&#51060; &#51339;&#45796;&#44256; &#49373;&#44033;&#54620;&#45796;. &#44536;&#47088;&#45936; &#48730;&#44256; &#44058;&#50500;&#50556; &#54620;&#45796;. &#44536;&#47532;&#44256; &#44277;&#48512;&#46020; &#54616;&#44256; &#49910;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#51648;&#44552; &#54616;&#45716; &#51068;&#51060; &#45236; &#54596;&#50836;&#54620; &#44163;&#51012; &#47564;&#51313;&#49828;&#47101;&#44172; &#47564;&#51313;&#49884;&#53416;&#45796;. &#48730;&#51012; &#45796; &#44058;&#51008; &#54980;&#50640; &#45796;&#47480; &#51068;&#47196; &#48148;&#44992; &#44163;&#51060;&#45796;. &#49324;&#46988;&#46308;&#51060; &#45796; &#51060;&#47084;&#54620; &#44228;&#49328;&#51012; &#54620;&#45796;.<br><br><br><br>&#49440;&#49373;&#45784; &#44160;&#49324; &#54980;:<br><br><br>&#44284;&#51228;: &#51089;&#47928;<br><br><br>&#45208;&#51032; &#51649;&#50629;&#44288;<br><br>&#51473;&#54617;&#49373; &#46412;&#48512;&#53552; &#50668;&#47084; &#44032;&#51648; &#51068;&#51012; &#54644; &#48420;&#45796;. &#52395;&#51704; &#47204;&#47084; &#49828;&#52992;&#51060;&#53944;&#47484; &#53440;&#45716; &#44152; &#51339;&#50500;&#54644;&#49436; &#47204;&#47084; &#49828;&#52992;&#51060;&#53944;&#51109;&#50640;&#49436; &#51452;&#47568;&#50640; &#50500;&#47476;&#48148;&#51060;&#53944;&#47484; &#54664;&#45796;. &#51648;&#44552; &#49373;&#44033;&#54644; &#48372;&#45768;&#44620;, &#44536; &#46412; &#45320;&#47924; &#50612;&#47140;&#49436; &#48520;&#48277;&#51060;&#50632;&#45796;. [&#50668;&#44592; &#51060;&#54644;&#44032; &#50504; &#44032;&#49900;...] &#54788;&#44552;&#51004;&#47196; &#46024;&#51012; &#48155;&#50520;&#45796;.<br><br>&#46160;&#51704;&#45716; &#44144;&#44592; &#49356;&#46300;&#50948;&#52824;&#47484; &#51339;&#50500;&#54644;&#49436; &#49356;&#46300;&#50948;&#52824; &#44032;&#44172;&#50640;&#49436; &#50612;&#45712; &#50668;&#47492; &#50500;&#47476;&#48148;&#51060;&#53944;&#47484; &#54664;&#45796;. &#49483;&#51704;&#45716; &#52980;&#54504;&#53552;&#47484; &#51339;&#50500;&#54644;&#49436; &#45824;&#54805; &#51204;&#44592; &#51228;&#54408; &#44032;&#44172;&#50640;&#49436; &#50500;&#47476;&#48148;&#51060;&#53944;&#47196; &#52980;&#54504;&#53552;&#47484; &#54036;&#50520;&#45796;.<br><br>&#45367;&#51704;&#45716; &#54620; &#50668;&#47492; &#46024;&#51012; &#48268;&#44592; &#50948;&#54644; &#44277;&#51109;&#50640;&#49436; &#51068;&#54664;&#45796;. &#44536; &#45796;&#51020;&#50640; &#50808;&#54624;&#50500;&#48260;&#51648;&#51032; &#51452;&#50976;&#49548;&#44216; &#52384;&#47932;&#51216;&#50640;&#49436; &#51068;&#54664;&#45796;.<br><br>&#50668;&#49455;&#51704;&#45716; &#45824;&#54617;&#49373; &#46412; &#52980;&#54504;&#53552;&#50640; &#45453;&#49689;&#54644;&#49436; &#45824;&#54617;&#44368; &#52980;&#54504;&#53552;&#49892;&#50640;&#49436; &#50500;&#47476;&#48148;&#51060;&#53944;&#47484; &#54664;&#45796;. &#44536;&#47532;&#44256; &#48708;&#48372;&#51060;&#46972;&#49436; &#44053;&#51109; &#51020;&#47308; &#54924;&#49324;&#50640;&#49436; &#50500;&#47476;&#48148;&#51060;&#53944;&#47484; &#54624; &#44592;&#54924;&#47484; &#51105;&#50520;&#45796;. &#44536;&#47532;&#44256; &#49900;&#47532;&#54617;&#50640; &#44288;&#49900;&#51060; &#51080;&#50612;&#49436; &#49900;&#47532;&#54617;&#44284;&#50640;&#49436; &#50500;&#47476;&#48148;&#51060;&#53944;&#47196; &#51312;&#49324;&#47484; &#54664;&#45796;.<br><br>&#49688;&#54617; &#51204;&#44277;&#51004;&#47196; &#45824;&#54617;&#51012; &#51320;&#50629;&#54664;&#44256; &#45824;&#54617;&#50896;&#50640; &#47924;&#47308;&#47196; &#44032;&#47140;&#44256; &#45684;&#50837;&#50640;&#49436; &#49688;&#54617;&#51012; &#44032;&#47476;&#52824;&#44592;&#47196; &#54664;&#45796;. &#45824;&#54617;&#50896;&#51012; &#51320;&#50629;&#54616;&#44256; &#45208;&#49436; &#50500;&#54857;&#51704; &#45684;&#50837; &#44256;&#46321;&#54617;&#44368;&#50640;&#49436; &#51068;&#45380; &#44032;&#47476;&#52452;&#45796;.<br><br>&#44536; &#45796;&#51020;&#50640; &#52828;&#44396;&#44032; &#44032;&#51088;&#44592;&#50640; &#54620;&#44397;&#50640; &#50772;&#45796;. &#50668;&#44592;&#50640;&#49436;, &#50676;&#51704;&#47196;, &#50689;&#50612; &#49440;&#49373;&#51012; &#51649;&#50629;&#51004;&#47196; &#49340;&#45716;&#45796;.<br><br>&#44536;&#47111;&#44172; &#49332;&#50500; &#50772;&#45716;&#45936; &#45208;&#51032; &#51649;&#50629;&#44288;&#51008; &#47960;&#44620;? &#48176;&#50868; &#44172; &#47751; &#44032;&#51648;&#44032; &#51080;&#45796;.<br><br>&#48372;&#53685;, &#44288;&#49900;&#45824;&#47196; &#49440;&#53469;&#54616;&#45716; &#44148; &#51339;&#51008; &#48169;&#48277;&#51060; &#50500;&#45768;&#45796;. &#51339;&#50500;&#54616;&#45716; &#44144;&#45208; &#44288;&#49900;&#51060; &#51080;&#45716; &#44144;&#45716; &#44536; &#51068;&#51060; &#50500;&#45768;&#45796;. &#47204;&#47084; &#49828;&#52992;&#51060;&#53944;&#51109;&#50640;&#49436; &#51068;&#54624; &#46412; &#48372;&#53685; &#47204;&#47084; &#49828;&#52992;&#51060;&#53944;&#47484; &#47803; &#53444;&#45796;. &#49356;&#46300;&#50948;&#52824; &#44032;&#44172;&#50640;&#49436; &#51068;&#54624; &#46412; &#49356;&#46300;&#50948;&#52824;&#46020; &#47803; &#47673;&#45716;&#45796;. &#52980;&#54504;&#53552;&#47484; &#54036; &#46412; &#52980;&#54504;&#53552;&#47484; &#49324;&#50857;&#54624; &#51068;&#51060; &#48324;&#47196; &#50630;&#45796;. &#44536;&#47000;&#49436; &#52395;&#48264;&#51704;&#47196;, &#50500;&#47924;&#51649;&#50629;&#51060;&#45208; &#44536; &#51649;&#50629;&#51060; &#51652;&#51676;&#47196; &#50612;&#46500; &#51068;&#51064;&#51648; &#51096; &#51060;&#54644;&#54644;&#50556;&#54624; &#44163;&#51060;&#45796;. &#45208;&#51032; &#44221;&#50864;&#50640;&#45716; &#53945;&#55176; &#47932;&#44148;&#51012; &#54028;&#45716; &#44152; &#49899;&#50612;&#54620;&#45796;&#45716; &#44152; &#48176;&#50912;&#45796;. &#49552;&#45784;&#54620;&#53580; &#44144;&#51667;&#47568;&#51012; &#54616;&#45716; &#45712;&#45196;&#51060; &#47566;&#51004;&#45768;&#44620;.<br><br>&#46160;&#48264;&#51704;&#47196;&#45716; &#46024;&#47564; &#48268;&#47140;&#44256; &#51068;&#54616;&#45716; &#44144;&#46972;&#44256; &#54644;&#49436; &#44845; &#45208;&#49244; &#44148; &#50500;&#45768;&#45796;. &#44277;&#51109;&#50640;&#49436; &#51068;&#54624; &#46412; &#51116;&#48120;&#46020; &#50630;&#44256; &#44536;&#45285; &#51068;&#54620;&#45796;. &#44536;&#47000;&#46020; &#45208;&#49244; &#51068;&#51060; &#50500;&#45768;&#44256; &#51068;&#51060; &#45149;&#45208;&#44256; &#51665;&#50640; &#44040; &#46412; &#49100;&#46319;&#54632;&#51012; &#45712;&#45188; &#49688;&#46020; &#51080;&#45796;. &#51068; &#50676; &#44032;&#51648;&#47484; &#54644; &#48420;&#45716;&#45936; &#46024;&#51012; &#47803; &#48268;&#50632;&#44256; &#54616;&#44256; &#49910;&#51008; &#51068;&#46020; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.<br><br>&#50896;&#47000; &#49324;&#46988;&#46308;&#51060; &#51068;&#51012; &#50780; &#54616;&#45208;? &#49332;&#44592; &#50948;&#54644; &#54596;&#50836;&#54620; &#44163;&#51060; &#47566;&#45796;. &#51020;&#49885;. &#51665;. &#50743;. &#49900;&#47532;&#54617;&#51201;&#51004;&#47196; &#54596;&#50836;&#54620; &#44163;&#46020; &#51080;&#45796;. &#44536;&#47084;&#45768;&#44620; &#50715;&#45216;&#50640; &#49688;&#47157;&#51012; &#54664;&#44256; &#45453;&#51109;&#46020; &#47564;&#46308;&#50632;&#45796;. &#51116;&#48120;&#47196; &#49688;&#47157;&#54616;&#44256; &#45453;&#51109;&#51012; &#54616;&#45716; &#44148; &#50500;&#45768;&#50632;&#45796;. &#54788;&#45824;&#45716; &#54596;&#50836;&#54620; &#44163;&#51008; &#51452;&#47196; &#48708;&#49847;&#54616;&#45716;&#45936; &#51649;&#50629;&#51008; &#45796;&#50577;&#54644;&#51276;&#45796;.<br><br>&#45817;&#50672;&#55176; &#49324;&#46988;&#46308;&#51060; &#51068;&#54616;&#44592; &#49899;&#50612;&#54620;&#45796;. &#44060;&#51064;&#51201;&#51004;&#47196; &#54616;&#44256; &#49910;&#51008; &#44163;&#46020; &#47566;&#44256; &#44032;&#51313;&#46308;&#44284;&#46020; &#52828;&#44396;&#46308;&#44284;&#46020; &#54665;&#48373;&#54616;&#44172; &#45440;&#47732;&#49436; &#49332;&#44256; &#49910;&#50612;&#54620;&#45796;.<br><br>&#44536;&#47000;&#49436; &#49324;&#46988;&#47560;&#45796; &#54624; &#49688; &#51080;&#45716; &#45824;&#47196; &#51649;&#50629;&#51012; &#49440;&#53469;&#54644;&#49436; &#54596;&#50836;&#54620; &#44163;&#46308;&#51012; &#47564;&#51313;&#49884;&#53416;&#45796;. &#49772;&#50868; &#51068;&#51008; &#50500;&#45768;&#45796;.<br><br>&#45208;&#45716; &#50836;&#51608; &#46024;&#48372;&#45796; &#47560;&#51020;&#45824;&#47196; &#45244; &#49688; &#51080;&#45716; &#49884;&#44036;&#51060; &#51339;&#45796;&#44256; &#49373;&#44033;&#54620;&#45796;. &#44536;&#47088;&#45936; &#48730;&#51012; &#44058;&#50500;&#50556; &#54620;&#45796;. &#44536;&#47532;&#44256; &#44277;&#48512;&#46020; &#54616;&#44256; &#49910;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#51648;&#44552; &#54616;&#45716; &#51068;&#51060; &#45236;&#44032; &#54596;&#50836;&#54620; &#44163;&#51012; &#47564;&#51313;&#49828;&#47101;&#44172; &#47564;&#51313;&#49884;&#53416;&#45796;. &#48730;&#51012; &#45796; &#44058;&#51008; &#54980;&#50640; &#45796;&#47480; &#51068;&#47196; &#48148;&#44992; &#44163;&#51060;&#45796;. &#49324;&#46988;&#46308;&#51060; &#45796; &#51060;&#47084;&#54620; &#44228;&#49328;&#51012; &#54620;&#45796;.</p>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/04/5-2-3-1.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
