<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>5급 4과 2항 2 / 1항 4 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>5급 4과 2항 2 / 1항 4 연대 한국어학당 숙제</h1>
<p class="date">Saturday May  1, 2010</p>
<div>
<span class="Apple-style-span"><span class="Apple-style-span">5&#44553; 4&#44284; 2&#54637; 2 / 1&#54637; 4<br>&#54620;&#44397;&#50612; &#49689;&#51228;<br>2010&#45380; 4&#50900; 28&#51068;<br><br>&#50528;&#47088; &#49800;&#47560;&#52964; (Schumacher, Aaron)<br>5&#44553; 10&#48152;<br><br><br><br>2&#54637; &#47928;&#48277;<br><br><br>-&#46104;<br><br>&#44032;: &#50628;&#47560;, &#51452;&#47568;&#51064;&#45936; &#45208;&#44032;&#49436; &#45440;&#50500;&#46020; &#46076;&#50836;?<br>&#45208;: &#45440;&#46104; &#47676;&#51200; &#49689;&#51228; &#45796; &#54644;&#46972;.<br><br>&#44032;: &#50500;&#48260;&#45784;&#51032; &#46384;&#45784;&#54616;&#44256; &#44208;&#54844;&#54616;&#47732; &#54728;&#46973;&#54644; &#51452;&#49892; &#49688; &#51080;&#51004;&#49464;&#50836;?<br>&#45208;: &#44208;&#54844;&#54616;&#46104; &#51096;&#54644; &#51480;&#46972;.<br><br><br>-&#45716; &#54620;<br><br>&#44032;: &#51068;&#51012; &#50780; &#50500;&#51649; &#50504; &#54664;&#51648;?<br>&#45208;: &#44048;&#44592; &#44152;&#47536; &#54620; &#51068;&#51060; &#51096; &#50504; &#46112; &#44163; &#44057;&#51008;&#45936; &#50676;&#49900;&#55176; &#54644; &#48372;&#44192;&#49845;&#45768;&#45796;.<br><br>&#44032;: &#54620;&#44397; &#49373;&#54876;&#51060; &#50612;&#46412;&#50836;?<br>&#45208;: &#44316;&#52270;&#51008;&#45936; &#44032;&#51313;&#51012; &#48372;&#51648; &#47803; &#54616;&#45716; &#54620; &#48372;&#44256; &#49910;&#51008; &#47560;&#51020;&#46020; &#47566;&#51060; &#46308;&#51424;.<br><br><br><br>&#50612;&#55064; &#45800;&#50612;<br><br><br>1&#54637; &#44284;&#51228; 2<br><br>1) &#49884;&#49884;&#44033;&#44033;<br>&#44032;: &#49324;&#46988;&#46308;&#51060; &#49884;&#49884;&#44033;&#44033;&#51004;&#47196; &#48148;&#45068;&#44256;&#46020; &#54217;&#49373;&#53664;&#47197; &#48148;&#44984;&#51648; &#50506;&#45716;&#45796;.<br>&#45208;: &#49884;&#49884;&#44033;&#44033; &#49884;&#44036;&#51060; &#51648;&#45212;&#45796;.<br>&#45796;: &#45824;&#48120; &#54872;&#50984;&#51060; &#49884;&#49884;&#44033;&#44033;&#51004;&#47196; &#48320;&#46041;&#54620;&#45796;.<br><br>2) &#51652;&#54868;&#49324;&#53412;&#45796;<br>&#44032;: &#51652;&#54868;&#51201;&#51064; &#54532;&#47196;&#44536;&#47016;&#46308;&#51008; &#51088;&#46041;&#51201;&#51004;&#47196; &#46356;&#51088;&#51064;&#51012; &#51652;&#54868;&#49884;&#53416;&#45796;.<br>&#45208;: &#47566;&#51060; &#54644; &#48372;&#47732; &#51096; &#54624; &#49688; &#51080;&#44172; &#51652;&#54868;&#49884;&#53020;&#50724;&#45716; &#48277;&#51060;&#45796;.<br><br>3) &#49373;&#49324;<br>&#44032;: &#47924;&#49884;&#54616;&#47732; &#50504; &#46076;! &#49373;&#49324;&#51032; &#47928;&#51228;&#50556;!<br>&#45208;: &#51228; &#51077;&#50577;&#54620; &#52828;&#44396;&#45716; &#48512;&#47784;&#45784;&#51032; &#49373;&#49324;&#47484; &#47792;&#46972;&#49436; &#48520;&#49933;&#54644;&#50836;.<br>&#45796;: &#54620; &#48264; &#51216;&#49900;&#51012; &#44406;&#45716; &#44148; &#49373;&#49324;&#51032; &#47928;&#51228;&#44032; &#50500;&#45768;&#50556;.<br><br>4) &#51204;&#49324;<br>&#44032;: &#44536; &#50857;&#44048;&#54620; &#51204;&#49324;&#44032; &#44208;&#44397; &#51204;&#49324;&#54664;&#45796;.<br>&#45208;: "&#48731;&#51032; &#51204;&#49324;"&#45716; &#51116;&#48120;&#51080;&#45716; &#52293;&#51064;&#45936;&#50836;.<br>&#45796;: &#54788;&#45824;&#45716; &#44400;&#45824;&#50640; &#44032;&#46020; &#51204;&#49324;&#44032; &#46104;&#45716; &#44148; &#50500;&#45768;&#45796;.<br><br>5) &#49324;&#47943;<br>&#44032;: &#51060;&#48264; &#51452;&#47568;&#50640;&#46020; &#51452;&#47568; &#46041;&#50504; &#49324;&#47943; &#49689;&#51228;&#47564; &#54664;&#45796;.<br>&#45208;: &#44536; &#49324;&#46988;&#51008; &#49324;&#44256;&#48169;&#49885;&#51060; &#49324;&#47943; &#45796;&#47493;&#45768;&#45796;.<br>&#45796;: &#45796;&#47480; &#54648;&#46300;&#54256;&#46308;&#48372;&#45796; &#50500;&#51060;&#54256;&#51060; &#49324;&#47943; &#51339;&#45796;.<br><br>6) &#49100;&#47532;&#48149;&#45796;<br>&#44032;: &#44618;&#51060; &#49100;&#47532;&#48149;&#51008; &#45208;&#47924;&#47484; &#49100;&#47532;&#48977;&#44592;&#44032; &#50612;&#47157;&#45796;.<br>&#45208;: &#49884;&#49884;&#44033;&#44033;&#51004;&#47196; &#44536; &#51060;&#49345;&#54620; &#49373;&#44033;&#51060; &#47672;&#47532;&#49549;&#50640; &#49100;&#47532;&#48149;&#44256; &#51080;&#50632;&#45796;.<br><br>7) &#51076;&#51032;&#51201;<br>&#44032;: &#51076;&#51032;&#51201;&#51064; &#54665;&#49324;&#46972;&#49436; &#44032;&#45208;&#47560;&#45208;&#51424;.<br>&#45208;: &#48512;&#54336;&#50640; &#44032;&#47732; &#51076;&#51032;&#51201;&#51004;&#47196; &#47673;&#51012; &#49688; &#51080;&#45796;.<br><br>8) &#50864;&#48156;&#51201;<br>&#44032;: &#45320;&#47484; &#50864;&#48156;&#51201;&#51004;&#47196; &#46412;&#47160;&#45716;&#45936; &#48120;&#50504;.<br>&#45208;: &#49689;&#51228;&#50640; &#50864;&#48156;&#51201;&#51064; &#49892;&#49688;&#46020; &#47566;&#45348;.<br><br>9) &#54036;&#50500;&#52824;&#50864;&#45796;<br>&#44032;: &#48730;&#50640; &#45320;&#47924; &#51923;&#44200;&#49436; &#51665;&#51012; &#54036;&#50500;&#52824;&#50872; &#49688;&#48150;&#50640; &#50630;&#50632;&#45796;.<br>&#45208;: &#44536; &#50672;&#50696;&#51064;&#51008; &#46024;&#51032; &#49324;&#46993;&#50640; &#48736;&#51648;&#44256; &#46041;&#51068;&#49457;&#51012; &#54036;&#50500;&#52824;&#50892; &#48120;&#52452;&#45824;&#50836;.<br><br>10) &#45796;&#51473;&#51201;<br>&#44032;: &#45796;&#51473;&#51201; &#51088;&#50500;&#44032; &#51080;&#51004;&#45768; &#45796;&#47480; &#49345;&#54889;&#50640;&#49436; &#45796;&#47476;&#44172; &#44404;&#51648;.<br>&#45208;: &#50836;&#51608; &#45796;&#51473;&#51201;&#51064; &#44172;&#51076;&#51060; &#50976;&#54665;&#51060;&#50556;.<br>&#45796;: &#45796;&#51473;&#51201; &#49457;&#51201; &#48337;&#51060; &#54620; &#44032;&#51648; &#48120;&#52828; &#49324;&#46988;&#51012; &#47568;&#54620;&#45796;.<br><br>11) &#50672;&#49549;&#49457;<br>&#44032;: &#47800;&#44284; &#45516;&#45716; &#54637;&#49345; &#48320;&#54876;&#54616;&#45716; &#48152;&#47732;&#50640; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#51032;&#49885;&#51032; &#50672;&#49549;&#49457;&#51012; &#44221;&#54744;&#54620;&#45796;.<br>&#45208;: &#51204;&#51137;&#51060; &#51068;&#51004;&#53412;&#47732; &#51221;&#48512;&#51032; &#50672;&#49549;&#49457;&#51060; &#44145;&#51221;&#51077;&#45768;&#45796;.<br><br>12) &#46041;&#51068;&#49457;<br>&#44032;: &#54665;&#48373;&#54664;&#45912; &#50612;&#47160;&#51012; &#46412;&#47484; &#50508;&#44172; &#46104;&#47728; &#51648;&#44552; &#49332;&#51064;&#51088;&#44032; &#46108; &#44536; &#49324;&#46988;&#51060; &#44400;&#45824;&#50640; &#44032;&#49436; &#51088;&#44592; &#46041;&#51068;&#49457;&#51012; &#51082;&#50612;&#48260;&#47532;&#44592; &#51082;&#50612;&#48260;&#47160;&#45208; &#48389;&#45768;&#45796;.<br>&#45208;: &#49688;&#54617;&#51201;&#51004;&#47196; &#49707;&#51088; &#51068;&#51032; &#46041;&#51068;&#49457;&#51060; &#44508;&#52825;&#51077;&#45768;&#45796;.<br><br><br>2&#54637; &#44284;&#51228; 1<br><br>1) &#44048;&#51648;&#54616;&#45796;<br>&#44032;: &#44144;&#48120; &#49324;&#46988;&#51008; &#50948;&#54744;&#51012; &#52488;&#51088;&#50672;&#49828;&#47101;&#44172; &#51096; &#44048;&#51648;&#54620;&#45796;.<br>&#45208;: &#50668;&#51088; &#52828;&#44396;&#51032; &#47560;&#51020;&#51012; &#44048;&#51648;&#54616;&#51648; &#47803;&#54644;&#49436; &#45208; &#45576;&#52824;&#44032; &#50630;&#45796;&#44256; &#47568;&#54664;&#50612;.<br><br>2) &#54861;&#52292;<br>&#44032;: &#44536; &#46300;&#46972;&#47560; &#51228;&#47785;&#51060; &#54861;&#52292;&#46972;&#44256; &#54664;&#45908;&#46972;&#47732; &#49457;&#44277;&#51060; &#50500;&#45768;&#50632;&#51012;&#44620;?<br>&#45208;: &#50556;, &#45208;&#47484; &#51096; &#48400; &#48400;! &#45236; &#45576;&#51032; &#54861;&#52292;&#47484; &#48372;&#46972;&#44256;!<br>&#45796;: &#54861;&#52292;&#48372;&#45796; &#51648;&#47928;&#51060; &#45908; &#47566;&#51060; &#51060;&#50857;&#46104;&#45716; &#44163; &#44057;&#45796;.<br><br>3) &#51064;&#49885;&#54616;&#45796;<br>&#44032;: &#49688;&#54617;&#51008; &#48372;&#53685; &#54616;&#44592;&#44032; &#47676;&#51200;&#54616;&#44256; &#51064;&#49885;&#54616;&#44592;&#44032; &#46384;&#46972;&#50728;&#45796;.<br>&#45208;: &#44536; &#49324;&#46988;&#51008; &#44536;&#44152; &#50508;&#44592;&#45716; &#54616;&#51648;&#47564; &#51096; &#51064;&#49885;&#54616;&#51648;&#45716; &#50506;&#45716;&#45796;.<br>&#45796;: &#52980;&#54504;&#53552;&#45716; &#47566;&#51060; &#48156;&#45804;&#54644; &#50772;&#51648;&#47564; &#50500;&#51649;&#46020; &#49324;&#46988;&#51032; &#50620;&#44404;&#51012; &#51096; &#51064;&#49885;&#54616;&#51648; &#47803;&#54620;&#45796;.<br><br>4) &#49548;&#49892;&#46104;&#45796;<br>&#44032;: &#50500;&#53952;&#46976;&#54000;&#49828; &#49452;&#51008; &#48148;&#45796;&#49549;&#50640; &#49548;&#49892;&#46104;&#50632;&#45796;.<br>&#45208;: &#45236; &#52964;&#54588;&#44032; &#49548;&#49892;&#46096;&#44396;&#45208;! &#45236; &#52964;&#54588;&#44032; &#50612;&#46356; &#44052;&#51648;?<br><br>5) &#48373;&#50896;&#54616;&#45796;<br>&#44032;: &#45236; &#52828;&#44396; &#52712;&#48120;&#45716; &#51665; &#48373;&#50896;&#54616;&#44592;&#45796;.<br>&#45208;: &#44221;&#52272;&#51060; &#44536; &#51396;&#51032; &#49345;&#54889;&#51012; &#48373;&#50896;&#54664;&#45796;.<br><br>6) &#51077;&#52404;<br>&#44032;: &#50500;&#48260;&#53440;&#47564; &#48400;&#46020; &#50836;&#51608; &#51077;&#52404; &#50689;&#54868;&#44032; &#51064;&#44592;&#44032; &#51080;&#44596; &#51080;&#45208; &#48372;&#45796;.<br>&#45208;: &#51077;&#52404;&#51201;&#51064; &#44536;&#47548;&#51012; &#44536;&#47532;&#44592;&#44032; &#51116;&#48120;&#46020; &#51080;&#44144;&#45768;&#50752; &#49345;&#49345;&#47141;&#50640;&#46020; &#46020;&#50880;&#51060; &#46108;&#45796;.<br><br>7) &#50997;&#54633;<br>&#44032;: &#54645;&#50997;&#54633;&#51004;&#47196; &#51204;&#44592;&#47484; &#47564;&#46308; &#49688; &#51080;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#50500;&#51452; &#50612;&#47157;&#44256; &#49373;&#44033;&#48372;&#45796;&#46020; &#50948;&#54744;&#54616;&#45796;.<br>&#45208;: &#54620;&#49885;&#44284; &#51060;&#53448;&#47532;&#50500;&#49885;&#47484; &#50997;&#54633;&#49884;&#53412;&#47732; &#44536; &#44208;&#44284;&#45716; &#46972;&#47732; &#46497;&#48374;&#51060; &#44057;&#51648; &#50506;&#51012;&#44620;?<br><br>8) &#49892;&#50857;&#54868;<br>&#44032;: &#47785;&#49548;&#47532; &#51064;&#49885; &#44592;&#49696;&#51060; &#51080;&#44592;&#45716; &#54616;&#51648;&#47564; &#50500;&#51649; &#48324;&#47196;&#46972;&#49436; &#49892;&#50857;&#54868;&#44032; &#46104;&#51648;&#45716; &#50506;&#45716;&#45796;.<br>&#45208;: &#54645;&#47924;&#44592;&#44032; &#45320;&#47924;&#45208; &#48744;&#47532; &#49892;&#50857;&#54868;&#46104;&#50632;&#51424;.<br><br>9) &#49688;&#49353;<br>&#44032;: &#44277;&#54637;&#50640;&#49436; &#44221;&#52272;&#54620;&#53580;&#49436; &#47800;&#49688;&#49353;&#51012; &#45817;&#54664;&#45796;.<br>&#45208;: &#51665;&#50640; &#45796;&#49884; &#46308;&#50612;&#44032;&#49436; &#50676;&#49632;&#47484; &#49688;&#49353;&#54664;&#45796;.<br>&#45796;: &#47728;&#52832; &#49328;&#50640;&#49436; &#49688;&#49353; &#54980;&#50640; &#44272;&#51060; &#44536; &#49324;&#46988;&#51012; &#47673;&#50632;&#45208; &#48420;&#45796;.<br><br>10) &#52840;&#53804;<br>&#44032;: &#48708;&#54665; &#51088;&#46041;&#52264;&#47484; &#53440;&#44256; &#48513;&#54620;&#51012; &#52840;&#53804;&#54633;&#49884;&#45796;!<br>&#45208;: &#44536;&#47088; &#51060;&#49345;&#54620; &#49373;&#44033;&#51060; &#47560;&#51020;&#49549;&#50640; &#52840;&#53804;&#54616;&#47732; &#50504; &#46076;!<br><br>11) &#44396;&#45212;<br>&#44032;: &#50669;&#49324;&#49345;&#51004;&#47196; &#44288;&#49900;&#51060; &#49373;&#44200;&#49436; &#44536; &#48176;&#47484; &#44396;&#45212;&#54616;&#45796;&#44032; &#44552;&#46020; &#47566;&#51060; &#52286;&#50500;&#49436; &#48512;&#51088;&#44032; &#46096;&#45796;.<br>&#45208;: &#44396;&#45212; &#51076;&#47924;&#47484; &#47585;&#44596; &#49324;&#46988;&#46308;&#46020; &#44272;&#54620;&#53580; &#47673;&#54804;&#45796;.<br><br>12) &#54876;&#51452;&#47196;<br>&#44032;: &#44536; &#44277;&#54637;&#51008; &#54876;&#51452;&#47196;&#44032; &#47751;&#45824;&#50556;?<br>&#45208;: &#49688;&#51649; &#51060;&#52265;&#47449;&#51060;&#46972;&#49436; &#54876;&#51452;&#47196;&#45716; &#54596;&#50836;&#54616;&#51648; &#50506;&#51008;&#45936; &#48372;&#53685; &#48708;&#54665;&#44592;&#48372;&#45796; &#47566;&#51060; &#50948;&#54744;&#54616;&#45824;.<br><br>13) &#49457;&#45733;<br>&#44032;: &#51060; &#51088;&#46041;&#52264;&#45716; &#47784;&#49845;&#51008; &#50696;&#49240;&#51648; &#50506;&#51648;&#47564; &#49457;&#45733;&#51008; &#51339;&#44144;&#46304;.<br>&#45208;: &#54788;&#51116; &#49884;&#51109;&#50640; &#51096; &#54036;&#47140;&#47732; &#51328; &#45908; &#49457;&#45733;&#51012; &#54693;&#49345;&#49884;&#53020;&#50556; &#54624; &#44163;&#51060;&#45796;.<br><br>14) &#54693;&#49345;&#49884;&#53412;&#45796;<br>&#44032;: &#50836;&#51608; &#45208;&#51032; &#54620;&#44397;&#50612;&#47484; &#54693;&#49345;&#49884;&#53412;&#44592; &#50948;&#54644; &#51339;&#51008; &#54620;&#44397; &#46300;&#46972;&#47560;&#47484; &#52286;&#44256; &#49910;&#45796;.<br>&#45208;: &#44536; &#49324;&#46988;&#51032; &#48520;&#49345;&#54620; &#49324;&#51221;&#51012; &#54693;&#49345;&#49884;&#53420; &#49688; &#51080;&#44192;&#49548;?<br><br>15) &#49884;&#51228;&#54408;<br>&#44032;: &#49884;&#51228;&#54408;&#51008; &#49548;&#48708;&#51088;&#46308;&#51060; &#47803; &#49324;&#45716; &#44163;&#51060;&#44256; &#54924;&#49324; &#50504;&#50640;&#47564; &#44060;&#48156; &#50948;&#54620; &#44163;&#51060;&#45796;.<br>&#45208;: &#52572;&#44540; &#50528;&#54540; &#51649;&#50896;&#51060; &#49696;&#51665;&#50640;&#49436; &#49884;&#51228;&#54408; &#50500;&#51060;&#54256;&#51012; &#45459;&#44256; &#45208;&#44032;&#49436; &#50612;&#46500; &#49324;&#46988;&#51060; &#52286;&#50500;&#49436; &#51064;&#53552;&#45367;&#50640; &#49324;&#51652;&#51012; &#47566;&#51060; &#50732;&#47160;&#45796;.<br><br>16) &#49345;&#50857;&#54868;<br>&#44032;: &#54648;&#46300;&#54256;&#51060; &#49345;&#50857;&#54868; &#46412;&#47928;&#50640; &#49373;&#54876;&#51060; &#51452;&#47196; &#54693;&#49345;&#54644; &#50772;&#45796;.<br>&#45208;: &#49352;&#47196;&#50868; &#47568;&#51060; &#47566;&#51060; &#49345;&#50857;&#54868;&#54644;&#50556; &#49324;&#51204;&#50640; &#46308;&#50612;&#44036;&#45796;.<br><br>17) &#53804;&#51077;&#46104;&#45796;<br>&#44032;: &#44536; &#54924;&#49324; &#51452;&#49885;&#50640; &#47564; &#45804;&#47084;&#44032; &#53804;&#51077;&#46104;&#44256; &#45208;&#49436; &#54924;&#49324; &#47928;&#51012; &#45803;&#50520;&#45796;.<br>&#45208;: &#44536; &#49324;&#46988;&#54616;&#44256; &#47560;&#51020;&#51060; &#53804;&#51077;&#46104;&#47732; &#53360;&#51068; &#45216; &#44163; &#44057;&#50528;.<br><br><br>2&#54637; &#44284;&#51228; 2<br><br>1) &#50689;&#49373;<br>&#44032;: &#50689;&#49373;&#46020; &#51109;&#45800;&#51216;&#51060; &#51080;&#44192;&#51424;?<br>&#45208;: &#49324;&#46988;&#46308;&#51060; &#50689;&#49373;&#51060; &#46104;&#47732; &#51064;&#44396;&#44032; &#45908;&#50865;&#45908; &#47566;&#51060; &#45720;&#47540; &#44163;&#51060;&#45796;.<br><br>2) &#48520;&#47736;<br>&#44032;: &#54616;&#45208;&#45784;&#51060; &#48520;&#47736;&#51060;&#46972;&#44256;&#46308; &#54620;&#45796;.<br>&#45208;: &#49436;&#50577;&#50640;&#49436;&#45716; &#48520;&#47736;&#51032; &#54400;&#51060; &#50500;&#45768;&#46972; &#48520;&#47736;&#51032; &#47932;&#51012; &#52286;&#44256; &#51080;&#50632;&#50632;&#45796;.<br><br>3) &#46020;&#47000;&#54616;&#45796;<br>&#44032;: &#55176;&#53952;&#47084;&#51032; &#51452;&#51116;&#44032; &#46020;&#47000;&#54620;&#48512;&#53552; &#49464;&#44228;&#51201;&#51004;&#47196; &#50612;&#46160;&#50868; &#49884;&#45824;&#44032; &#49884;&#51089;&#46104;&#50632;&#45796;.<br>&#45208;: &#54616;&#45720; &#45208;&#45716; &#52264;&#44032; &#46020;&#47000;&#54616;&#45716; &#44172; &#51060;&#45380; &#45236;&#44032; &#50500;&#45772; &#44163; &#44057;&#45796;.<br><br>4) &#49688;&#54812;&#51088;<br>&#44032;: &#54588;&#54644;&#51088;&#48372;&#45796; &#49688;&#54812;&#51088;&#44032; &#45908; &#47566;&#51012;&#44620;?<br>&#45208;: &#49352;&#47196; &#44060;&#48156;&#46108; &#50516; &#52824;&#47308;&#51032; &#49688;&#54812;&#51088;&#51032; &#51064;&#53552;&#48624;&#47484; &#48420;&#50612;?<br><br>5) &#48372;&#54200;&#54868;&#46104;&#45796;<br>&#44032;: &#50500;&#51060;&#54056;&#46300; &#44057;&#51008; &#44148; &#48372;&#54200;&#54868;&#46104;&#44256; &#45432;&#53944;&#48513;&#44284; &#45348;&#53944;&#48513;&#51008; &#49324;&#46972;&#51656;&#44620;?<br>&#45208;: &#50976;&#47101;&#44284; &#48513;&#48120;&#50640;&#49436;&#45716; &#48177;&#49888;&#51060; &#48372;&#54200;&#54868;&#46096;&#51020;&#51004;&#47196;&#50024; &#47568;&#46972;&#47532;&#50500;&#47484; &#51060;&#44220;&#45796;.<br><br>6) &#45236;&#45796;&#48372;&#45796;<br>&#44032;: &#54616;&#45720; &#45208;&#45716; &#52264;&#47484; &#45236;&#45796;&#48372;&#51648; &#50506;&#45716;&#45796;.<br>&#45208;: &#47568;&#54616;&#44592; &#49884;&#54744;&#51060; &#51228;&#51068; &#45208;&#49244; &#51216;&#49688;&#46972;&#44256; &#45236;&#45796;&#48376;&#45796;.<br><br>7) &#47582;&#47673;&#45796;<br>&#44032;: &#47582;&#47673;&#45716; &#49345;&#45824;&#44032; &#51080;&#51004;&#47732; &#53580;&#45768;&#49828;&#47484; &#51116;&#48120;&#51080;&#44172; &#52832; &#49688; &#51080;&#45796;.<br>&#45208;: &#52964;&#53944; &#48372;&#45348;&#44144;&#53944;&#45716; &#47582;&#47673;&#51012; &#51088;&#44032; &#50630;&#45796;.<br>&#45796;: &#45208;&#51032; &#54616;&#47336;&#45716; &#45320;&#51032; &#51068;&#51452;&#51068;&#50640; &#47582;&#47673;&#50612; &#44316;&#55176; &#47568;&#47564; &#54616;&#51648; &#47560;.<br><br>8) &#49324;&#47141;&#51012; &#45796;&#54616;&#45796;<br>&#44032;: &#49939;&#51064; &#49689;&#51228;&#47484; &#45796; &#54616;&#44592;&#51012; &#50948;&#54644; &#49324;&#47141;&#51012; &#45796;&#54616;&#44256; &#51080;&#45796;.<br>&#45208;: &#44161;&#51060; &#45208;&#47732;&#49436; &#49324;&#47141;&#51012; &#45796;&#54616;&#50668; &#49912;&#50912;&#45796;.<br><br>9) &#54924;&#51032;&#51201;<br>&#44032;: &#54924;&#51032;&#51201;&#51004;&#47196;&#47564; &#48372;&#47732; &#55148;&#47581;&#51060; &#51453;&#45716;&#45796;.<br>&#45208;: &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#50924;&#51648; &#49324;&#46988; &#44057;&#51008; &#49888;&#51032; &#51316;&#51116;&#44032; &#54924;&#51032;&#51201;&#51060;&#50632;&#45796;.</span></span><div><span class="Apple-style-span"><span class="Apple-style-span"><span class="Apple-style-span"><br></span></span></span></div>
<div><span class="Apple-style-span"><span class="Apple-style-span"><span class="Apple-style-span"><br></span></span></span></div>
<div><span class="Apple-style-span"><span class="Apple-style-span"><span class="Apple-style-span"><br></span></span></span></div>
<div><span class="Apple-style-span"><span class="Apple-style-span"><span class="Apple-style-span">&#49440;&#49373;&#45784; &#44160;&#49324; &#54980;</span></span></span></div>
<div><span class="Apple-style-span"><span class="Apple-style-span"><span class="Apple-style-span"><br></span></span></span></div>
<div><span class="Apple-style-span"><span class="Apple-style-span"><span class="Apple-style-span"><br></span></span></span></div>
<div><span class="Apple-style-span"><span class="Apple-style-span"><span class="Apple-style-span">2&#54637; &#47928;&#48277;<br><br><br>-&#46104;<br><br>&#44032;: &#50628;&#47560;, &#51452;&#47568;&#51064;&#45936; &#45208;&#44032;&#49436; &#45440;&#50500;&#46020; &#46076;&#50836;?<br>&#45208;: &#45440;&#46104; &#49689;&#51228; &#47676;&#51200; &#45796; &#54644;&#46972;.<br><br>&#44032;: &#46384;&#45784;&#54616;&#44256; &#44208;&#54844;&#54616;&#44256; &#49910;&#51008;&#45936; &#54728;&#46973;&#54644; &#51452;&#49464;&#50836;?<br>&#45208;: &#44208;&#54844;&#54616;&#46104; &#51096;&#54644; &#51480;&#46972;.<br><br><br>-&#45716; &#54620;<br><br>&#44032;: &#51068;&#51012; &#50780; &#50500;&#51649; &#50504; &#54664;&#51648;?<br>&#45208;: &#44048;&#44592; &#44152;&#47536; &#54620; &#51068;&#51060; &#51096; &#50504; &#46112; &#44163; &#44057;&#51008;&#45936; &#50676;&#49900;&#55176; &#54644; &#48372;&#44192;&#49845;&#45768;&#45796;.<br><br>&#44032;: &#54620;&#44397; &#49373;&#54876;&#51060; &#50612;&#46412;&#50836;?<br>&#45208;: &#44316;&#52270;&#51008;&#45936; &#44032;&#51313;&#51012; &#48372;&#51648; &#47803; &#54616;&#45716; &#54620; &#48372;&#44256; &#49910;&#51008; &#47560;&#51020;&#46020; &#47566;&#51060; &#46308;&#51424;.<br><br><br><br>&#50612;&#55064; &#45800;&#50612;<br><br><br>1&#54637; &#44284;&#51228; 2<br><br>1) &#49884;&#49884;&#44033;&#44033;<br>&#44032;: &#49324;&#46988;&#46308;&#51060; &#49884;&#49884;&#44033;&#44033;&#51004;&#47196; &#48148;&#45068;&#44256;&#46020; </span><i><span class="Apple-style-span">&#54217;&#49373;&#53664;&#47197; &#48148;&#44984;&#51648; &#50506;&#45716;&#45796;</span></i><span class="Apple-style-span">. ["&#47924;&#49832; &#51032;&#48120;&#50696;&#50836;?"]<br>&#45208;: &#49884;&#49884;&#44033;&#44033; &#48320;&#54616;&#45716; &#50668;&#51088; &#52828;&#44396;&#51032; &#47560;&#51020;&#51012; &#50508;&#44592; &#50612;&#47140;&#50892;&#50836;.<br>&#45796;: &#45824;&#48120; &#54872;&#50984;&#51060; &#49884;&#49884;&#44033;&#44033;&#51004;&#47196; &#48320;&#54620;&#45796;.<br><br>2) &#51652;&#54868;&#49884;&#53412;&#45796;<br>&#44032;: </span><i><span class="Apple-style-span">&#51652;&#54868;&#51201;&#51064;</span></i><span class="Apple-style-span"> &#54532;&#47196;&#44536;&#47016;&#46308;&#51008; &#51088;&#46041;&#51201;&#51004;&#47196; &#46356;&#51088;&#51064;&#51012; &#51652;&#54868;&#49884;&#53416;&#45796;. ["&#51060;&#49345;&#54644;&#50836;"]<br>&#45208;: </span><i><span class="Apple-style-span">&#47566;&#51060; &#54644; &#48372;&#47732; &#51096; &#54624; &#49688; &#51080;&#44172; &#51652;&#54868;&#49884;&#53020;&#50724;&#45716; &#48277;&#51060;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br><br>3) &#49373;&#49324;<br>&#44032;: &#47924;&#49884;&#54616;&#47732; &#50504; &#46076;! &#49373;&#49324;&#51032; &#47928;&#51228;&#50556;!<br>&#45208;: &#51228; &#51077;&#50577;&#46108; &#52828;&#44396;&#45716; &#48512;&#47784;&#45784;&#51032; &#49373;&#49324;&#47484; &#47792;&#46972;&#49436; &#48520;&#49933;&#54644;&#50836;.<br>&#45796;: &#54620; &#48264; &#51216;&#49900;&#51012; &#44406;&#45716; &#44148; &#49373;&#49324;&#51032; &#47928;&#51228;&#44032; &#50500;&#45768;&#50556;.<br><br>4) &#51204;&#49324;<br>&#44032;: &#44536; &#50857;&#44048;&#54620; &#51204;&#49324;&#44032; &#44208;&#44397; &#51204;&#49324;&#54664;&#45796;.<br>&#45208;: "&#48731;&#51032; &#51204;&#49324;"&#45716; &#51116;&#48120;&#51080;&#45716; &#52293;&#51064;&#45936;&#50836;.<br>&#45796;: &#54788;&#45824;&#45716; &#44400;&#45824;&#50640; &#44032;&#46020; &#51204;&#49324;&#44032; &#46104;&#45716; &#44148; &#50500;&#45768;&#45796;.<br><br>5) &#49324;&#47943; ["'~ &#45796;&#47476;&#45796;'&#44032; &#51228;&#51068; &#50612;&#50872;&#47140;&#50836;."]<br>&#44032;: &#51060;&#48264; &#51452;&#47568;&#50640;&#46020; &#51452;&#47568; &#46041;&#50504; </span><i><span class="Apple-style-span">&#49324;&#47943; &#49689;&#51228;&#47564; &#54664;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br>&#45208;: &#44536; &#49324;&#46988;&#51008; &#45796;&#47480; &#49324;&#46988;&#44284; &#49324;&#44256;&#48169;&#49885;&#51060; &#49324;&#47943; &#45796;&#47493;&#45768;&#45796;.<br>&#45796;: &#45796;&#47480; &#54648;&#46300;&#54256;&#46308;&#48372;&#45796; &#50500;&#51060;&#54256;&#51060; </span><i><span class="Apple-style-span">&#49324;&#47943; &#51339;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br><br>6) &#49100;&#47532;&#48149;&#45796;<br>&#44032;: &#44618;&#51060; &#49100;&#47532;&#48149;&#51008; &#45208;&#47924;&#47484; &#49100;&#47532;&#48977;&#44592;&#44032; &#50612;&#47157;&#45796;.<br>&#45208;: &#49884;&#49884;&#44033;&#44033;&#51004;&#47196; &#44536; &#51060;&#49345;&#54620; &#49373;&#44033;&#51060; &#47672;&#47532;&#49549;&#50640; &#49100;&#47532;&#48149;&#44256; &#51080;&#50632;&#45796;.<br><br>7) &#51076;&#51032;&#51201;<br>&#44032;: &#51076;&#51032;&#51201;&#51064; &#54665;&#49324;&#46972;&#49436; &#44032;&#45208;&#47560;&#45208;&#51424;.<br>&#45208;: &#48596;&#54168;&#50640; &#44032;&#47732; &#47560;&#51020;&#45824;&#47196; &#47673;&#51012; &#49688; &#51080;&#45796;.<br><br>8) &#50864;&#48156;&#51201;<br>&#44032;: &#45320;&#47484; &#50864;&#48156;&#51201;&#51004;&#47196; &#46412;&#47160;&#45716;&#45936; &#48120;&#50504;.<br>&#45208;: &#49689;&#51228;&#50640; &#49892;&#49688;&#46020; &#47566;&#45348;.<br><br>9) &#54036;&#50500;&#52824;&#50864;&#45796;<br>&#44032;: &#48730;&#50640; &#45320;&#47924; &#51923;&#44200;&#49436; &#51665;&#51012; &#54036;&#50500;&#52824;&#50872; &#49688;&#48150;&#50640; &#50630;&#50632;&#45796;.<br>&#45208;: &#44536; &#50672;&#50696;&#51064;&#51008; </span><i><span class="Apple-style-span">&#46024;&#51032; &#49324;&#46993;&#50640; &#48736;&#51648;&#44256; &#46041;&#51068;&#49457;&#51012; &#54036;&#50500;&#52824;&#50892; &#48120;&#52452;&#45824;&#50836;</span></i><span class="Apple-style-span">. ["?"]<br><br>10) &#45796;&#51473;&#51201;<br>&#44032;: &#45796;&#51473;&#51201; &#51088;&#50500;&#44032; &#51080;&#51004;&#45768; &#45796;&#47480; &#49345;&#54889;&#50640;&#49436; &#45796;&#47476;&#44172; &#44404;&#51648;.<br>&#45208;: &#50836;&#51608; &#45796;&#51473;&#51201;&#51064; &#44172;&#51076;&#51060; &#50976;&#54665;&#51060;&#50556;.<br>&#45796;: </span><i><span class="Apple-style-span">&#45796;&#51473;&#51201; &#49457;&#51201; &#48337;&#51060; &#54620; &#44032;&#51648; &#48120;&#52828; &#49324;&#46988;&#51012; &#47568;&#54620;&#45796;</span></i><span class="Apple-style-span">. ["?"] (&#49457;&#44201;?)<br><br>11) &#50672;&#49549;&#49457;<br>&#44032;: &#47800;&#44284; &#45516;&#45716; &#54637;&#49345; &#48320;&#54868;&#54616;&#45716; &#48152;&#47732;&#50640; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#51032;&#49885;&#51032; &#50672;&#49549;&#49457;&#51012; &#44221;&#54744;&#54620;&#45796;.<br>&#45208;: &#51204;&#51137;&#51012; &#51068;&#51004;&#53412;&#47732; </span><i><span class="Apple-style-span">&#51221;&#48512;&#51032; &#50672;&#49549;&#49457;&#51060; &#44145;&#51221;&#51077;&#45768;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br><br>12) &#46041;&#51068;&#49457;<br>&#44032;: </span><i><span class="Apple-style-span">&#54665;&#48373;&#54664;&#45912; &#50612;&#47160;&#51012; &#46412;&#47484; &#50508;&#44172; &#46104;&#47728; &#51648;&#44552; &#49332;&#51064;&#51088;&#44032; &#46108; &#44536; &#49324;&#46988;&#51060; &#44400;&#45824;&#50640; &#44032;&#49436; &#51088;&#44592; &#46041;&#51068;&#49457;&#51012; &#51082;&#50612;&#48260;&#47532;&#44592; &#51082;&#50612;&#48260;&#47160;&#45208; &#48389;&#45768;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br>&#45208;: &#49688;&#54617;&#51201;&#51004;&#47196; &#49707;&#51088; &#51068;&#51032; &#46041;&#51068;&#49457;&#51060; &#44508;&#52825;&#51077;&#45768;&#45796;.<br><br><br>2&#54637; &#44284;&#51228; 1<br><br>1) &#44048;&#51648;&#54616;&#45796;<br>&#44032;: </span><i><span class="Apple-style-span">&#44144;&#48120; &#49324;&#46988;&#51008;</span></i><span class="Apple-style-span"> &#50948;&#54744;&#51012; &#52488;&#51088;&#50672;&#51201;&#51004;&#47196; &#51096; &#44048;&#51648;&#54620;&#45796;. ["&#47952;&#50696;&#50836;?"]<br>&#45208;: &#50668;&#51088; &#52828;&#44396;&#51032; &#47560;&#51020;&#51012; &#50508;&#51648; &#47803;&#54616;&#45768;&#44620; &#45208;&#45716; &#45576;&#52824;&#44032; &#50630;&#45716; &#49324;&#46988;&#51064; &#44163; &#44057;&#45796;.<br><br>2) &#54861;&#52292;<br>&#44032;: &#44536; &#46300;&#46972;&#47560; &#51228;&#47785;&#51012; &#54861;&#52292;&#46972;&#44256; &#54664;&#45908;&#46972;&#47732; &#49457;&#44277;&#54616;&#51648; &#50506;&#50520;&#51012;&#44620;?<br>&#45208;: &#50556;, &#45208;&#47484; &#51096; &#48400; &#48400;! &#45236; &#45576;&#51032; &#54861;&#52292;&#47484; &#48372;&#46972;&#44256;!<br>&#45796;: &#54861;&#52292;&#48372;&#45796; &#51648;&#47928;&#51060; &#45908; &#47566;&#51060; &#51060;&#50857;&#46104;&#45716; &#44163; &#44057;&#45796;.<br><br>3) &#51064;&#49885;&#54616;&#45796;<br>&#44032;: </span><i><span class="Apple-style-span">&#49688;&#54617;&#51008; &#48372;&#53685; &#54616;&#44592;&#44032; &#47676;&#51200;&#54616;&#44256; &#51064;&#49885;&#54616;&#44592;&#44032; &#46384;&#46972;&#50728;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br>&#45208;: &#44536; &#49324;&#46988;&#51008; &#44536;&#44152; &#50508;&#44592;&#45716; &#54616;&#51648;&#47564; &#51096; &#51064;&#49885;&#54616;&#51648;&#45716; &#47803;&#54620;&#45796;.<br>&#45796;: &#52980;&#54504;&#53552;&#45716; &#47566;&#51060; &#48156;&#45804;&#54644; &#50772;&#51648;&#47564; &#50500;&#51649;&#46020; &#49324;&#46988;&#51032; &#50620;&#44404;&#51012; &#51096; &#51064;&#49885;&#54616;&#51648; &#47803;&#54620;&#45796;.<br><br>4) &#49548;&#49892;&#46104;&#45796;<br>&#44032;: &#50500;&#53952;&#46976;&#54000;&#49828; &#49452;&#51008; &#48148;&#45796;&#49549;&#50640; &#44032;&#46972;&#50505;&#50520;&#45796;.<br>&#45208;: &#45236; &#52964;&#54588;&#44032; &#50630;&#50612;&#51276;&#44396;&#45208;! &#45236; &#52964;&#54588;&#44032; &#50612;&#46356; &#44052;&#51648;?<br><br>5) &#48373;&#50896;&#54616;&#45796;<br>&#44032;: &#45236; &#52828;&#44396; &#52712;&#48120;&#45716; &#51665; &#48373;&#50896;&#54616;&#44592;&#45796;.<br>&#45208;: &#44221;&#52272;&#51060; &#44536; &#48276;&#51396; &#54788;&#51109;&#51012; &#48373;&#50896;&#54664;&#45796;.<br><br>6) &#51077;&#52404;<br>&#44032;: &#50500;&#48148;&#53440;&#47564; &#48400;&#46020; &#50836;&#51608; &#51077;&#52404; &#50689;&#54868;&#44032; &#51064;&#44592;&#44032; &#51080;&#44596; &#51080;&#45208; &#48372;&#45796;.<br>&#45208;: &#51077;&#52404;&#51201;&#51064; &#44536;&#47548;&#51012; &#44536;&#47532;&#44592;&#44032; &#51116;&#48120;&#46020; &#51080;&#44144;&#45768;&#50752; &#49345;&#49345;&#47141;&#50640;&#46020; &#46020;&#50880;&#51060; &#46108;&#45796;.<br><br>7) &#50997;&#54633;<br>&#44032;: &#54645;&#50997;&#54633;&#51004;&#47196; &#51204;&#44592;&#47484; &#47564;&#46308; &#49688; &#51080;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#50500;&#51452; &#50612;&#47157;&#44256; &#49373;&#44033;&#48372;&#45796;&#46020; &#50948;&#54744;&#54616;&#45796;.<br>&#45208;: &#54620;&#49885;&#44284; &#51060;&#53448;&#47532;&#50500;&#49885;&#47484; </span><i><span class="Apple-style-span">&#50997;&#54633;&#49884;&#53412;&#47732; &#44536;</span></i><span class="Apple-style-span"> &#44208;&#44284;&#45716; &#46972;&#47732; &#46497;&#48374;&#51060; &#44057;&#51648; &#50506;&#51012;&#44620;? ["?"]<br><br>8) &#49892;&#50857;&#54868;<br>&#44032;: &#47785;&#49548;&#47532; &#51064;&#49885; &#44592;&#49696;&#51060; &#51080;&#44592;&#45716; &#54616;&#51648;&#47564; &#50500;&#51649; &#48324;&#47196;&#46972;&#49436; &#49892;&#50857;&#54868;&#44032; &#46104;&#51648;&#45716; &#50506;&#45716;&#45796;.<br>&#45208;: &#54645;&#47924;&#44592;&#44032; &#45320;&#47924;&#45208; &#48744;&#47532; &#49892;&#50857;&#54868;&#46104;&#50632;&#51424;.<br><br>9) &#49688;&#49353;<br>&#44032;: &#44277;&#54637;&#50640;&#49436; &#44221;&#52272;&#54620;&#53580;&#49436; &#47800;&#49688;&#49353;&#51012; &#45817;&#54664;&#45796;.<br>&#45208;: &#51665;&#50640; &#45796;&#49884; &#46308;&#50612;&#44032;&#49436; &#50676;&#49632;&#47484; &#52286;&#50520;&#45796;.<br>&#45796;: </span><i><span class="Apple-style-span">&#47728;&#52832; &#49328;&#50640;&#49436; &#49688;&#49353; &#54980;&#50640; &#44272;&#51060; &#44536; &#49324;&#46988;&#51012; &#47673;&#50632;&#45208; &#48420;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br><br>10) &#52840;&#53804;<br>&#44032;: &#48708;&#54665; &#51088;&#46041;&#52264;&#47484; &#53440;&#44256; &#48513;&#54620;&#51012; &#52840;&#53804;&#54633;&#49884;&#45796;!<br>&#45208;: &#44536;&#47088; &#51060;&#49345;&#54620; &#49373;&#44033;&#51060; &#47560;&#51020;&#49549;&#50640; </span><i><span class="Apple-style-span">&#52840;&#53804;&#54616;&#47732; &#50504; &#46076;</span></i><span class="Apple-style-span">! [&#50504;&#46120;]<br><br>11) &#44396;&#45212;<br>&#44032;: </span><i><span class="Apple-style-span">&#50669;&#49324;&#49345;&#51004;&#47196; &#44288;&#49900;&#51060; &#49373;&#44200;&#49436; &#44536; &#48176;&#47484; &#44396;&#45212;&#54616;&#45796;&#44032; &#44552;&#46020; &#47566;&#51060; &#52286;&#50500;&#49436; &#48512;&#51088;&#44032; &#46096;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br>&#45208;: </span><i><span class="Apple-style-span">&#44396;&#45212; &#51076;&#47924;&#47484; &#47585;&#44596; &#49324;&#46988;&#46308;&#46020; &#44272;&#54620;&#53580; &#47673;&#54804;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br><br>12) &#54876;&#51452;&#47196;<br>&#44032;: &#44536; &#44277;&#54637;&#51008; &#54876;&#51452;&#47196;&#44032; &#47751;&#44060;&#50556;?<br>&#45208;: &#49688;&#51649; &#51060;&#52265;&#47449;&#51060;&#46972;&#49436; &#54876;&#51452;&#47196;&#45716; &#54596;&#50836;&#54616;&#51648; &#50506;&#51008;&#45936; &#48372;&#53685; &#48708;&#54665;&#44592;&#48372;&#45796; &#47566;&#51060; &#50948;&#54744;&#54616;&#45824;.<br><br>13) &#49457;&#45733;<br>&#44032;: &#51060; &#51088;&#46041;&#52264;&#45716; &#47784;&#49845;&#51008; &#50696;&#49240;&#51648; &#50506;&#51648;&#47564; &#49457;&#45733;&#51008; &#51339;&#44144;&#46304;.<br>&#45208;: &#50836;&#51608; &#49884;&#51109;&#50640;&#49436; &#51096; &#54036;&#47140;&#47732; &#51328; &#45908; &#49457;&#45733;&#51012; &#54693;&#49345;&#49884;&#53020;&#50556; &#54624; &#44163;&#51060;&#45796;.<br><br>14) &#54693;&#49345;&#49884;&#53412;&#45796;<br>&#44032;: &#50836;&#51608; &#45208;&#51032; &#54620;&#44397;&#50612;&#47484; &#54693;&#49345;&#49884;&#53412;&#44592; &#50948;&#54644; &#51339;&#51008; &#54620;&#44397; &#46300;&#46972;&#47560;&#47484; &#52286;&#44256; &#51080;&#45796;.<br>&#45208;: &#44536; &#49324;&#46988;&#51032; &#48520;&#49933;&#54620; &#49324;&#51221;&#51012; &#46308;&#50612;&#51460; &#49688; &#51080;&#44192;&#49548;?<br><br>15) &#49884;&#51228;&#54408;<br>&#44032;: &#49884;&#51228;&#54408;&#51008; &#49548;&#48708;&#51088;&#46308;&#51060; &#47803; &#49324;&#45716; &#44163;&#51060;&#44256; &#54924;&#49324; &#50504;&#50640;&#47564; &#44060;&#48156;&#51012; &#50948;&#54644; &#50416;&#45716; &#44163;&#51060;&#45796;.<br>&#45208;: &#52572;&#44540; &#50528;&#54540; &#51649;&#50896;&#51060; &#49696;&#51665;&#50640; &#49884;&#51228;&#54408; &#50500;&#51060;&#54256;&#51012; &#45459;&#44256; &#45208;&#44052;&#45716;&#45936; &#50612;&#46500; &#49324;&#46988;&#51060; &#44536;&#44163;&#51032; &#49324;&#51652;&#51012; &#51064;&#53552;&#45367;&#50640; &#47566;&#51060; &#50732;&#47160;&#45796;.<br><br>16) &#49345;&#50857;&#54868;<br>&#44032;: &#54648;&#46300;&#54256;&#51060; &#49345;&#50857;&#54868;&#46096;&#44592; &#46412;&#47928;&#50640; &#49373;&#54876;&#51060; &#54200;&#54644;&#51276;&#45796;.<br>&#45208;: &#49352;&#47196;&#50868; &#47568;&#51060; &#47566;&#51060; &#49345;&#50857;&#54868;&#46076;&#50556; &#49324;&#51204;&#50640; &#50732;&#46972;&#44036;&#45796;.<br><br>17) &#53804;&#51077;&#46104;&#45796;<br>&#44032;: &#44536; &#54924;&#49324; &#51452;&#49885;&#50640; &#47564; &#45804;&#47084;&#44032; &#53804;&#51077;&#46104;&#44256; &#45208;&#49436; &#54924;&#49324; &#47928;&#51012; &#45803;&#50520;&#45796;.<br>&#45208;: &#44536; &#49324;&#46988;&#54616;&#44256; </span><i><span class="Apple-style-span">&#47560;&#51020;&#51060; &#53804;&#51077;&#46104;&#47732; &#53360;&#51068; &#45216; &#44163; &#44057;&#50528;</span></i><span class="Apple-style-span">. ["?"]<br><br><br>2&#54637; &#44284;&#51228; 2<br><br>1) &#50689;&#49373;<br>&#44032;: &#50689;&#49373;&#46020; &#51109;&#45800;&#51216;&#51060; &#51080;&#44192;&#51424;?<br>&#45208;: &#49324;&#46988;&#46308;&#51060; &#50689;&#49373;&#54616;&#47732; &#51064;&#44396;&#44032; &#45908;&#50865;&#45908; &#47566;&#51060; &#45720; &#44163;&#51060;&#45796;.<br><br>2) &#48520;&#47736;<br>&#44032;: &#54616;&#45208;&#45784;&#51060; &#48520;&#47736;&#51060;&#46972;&#44256;&#46308; &#54620;&#45796;.<br>&#45208;: &#49436;&#50577;&#50640;&#49436;&#45716; &#48520;&#47736;&#51032; &#54400;&#51060; &#50500;&#45768;&#46972; &#48520;&#47736;&#51032; &#47932;&#51012; &#52286;&#44256; &#51080;&#50632;&#50632;&#45796;.<br><br>3) &#46020;&#47000;&#54616;&#45796;<br>&#44032;: &#55176;&#53952;&#47084;&#51032; </span><i><span class="Apple-style-span">&#51452;&#51116;</span></i><span class="Apple-style-span">&#44032; &#46020;&#47000;&#54620;&#48512;&#53552; &#49464;&#44228;&#51201;&#51004;&#47196; &#50612;&#46160;&#50868; &#49884;&#45824;&#44032; &#49884;&#51089;&#46104;&#50632;&#45796;. ["&#47952;&#50696;&#50836;?"]<br>&#45208;: &#54616;&#45720; &#45208;&#45716; &#52264;&#44032; </span><i><span class="Apple-style-span">&#46020;&#47000;&#54616;&#45716; &#44172; &#51060;&#45380; &#45236;&#44032; &#50500;&#45772; &#44163; &#44057;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br><br>4) &#49688;&#54812;&#51088;<br>&#44032;: &#54588;&#54644;&#51088;&#48372;&#45796; &#49688;&#54812;&#51088;&#44032; &#45908; &#47566;&#51012;&#44620;?<br>&#45208;: &#49352;&#47196; &#44060;&#48156;&#46108; &#50516; &#52824;&#47308;&#51228;&#51032; &#49688;&#54812;&#51088;&#51032; &#51064;&#53552;&#48624;&#47484; &#48420;&#50612;?<br><br>5) &#48372;&#54200;&#54868;&#46104;&#45796;<br>&#44032;: &#50500;&#51060;&#54056;&#46300; &#44057;&#51008; &#44148; &#48372;&#54200;&#54868;&#46104;&#44256; &#45432;&#53944;&#48513;&#44284; &#45348;&#53944;&#48513;&#51008; &#49324;&#46972;&#51656;&#44620;?<br>&#45208;: &#50976;&#47101;&#44284; &#48513;&#48120;&#50640;&#49436;&#45716; &#48177;&#49888;&#51060; &#48372;&#54200;&#54868;&#46076;&#49436; &#47568;&#46972;&#47532;&#50500;&#47484; &#51060;&#44220;&#45796;.<br><br>6) &#45236;&#45796;&#48372;&#45796;<br>&#44032;: &#54616;&#45720; &#45208;&#45716; &#52264;&#47484; </span><i><span class="Apple-style-span">&#45236;&#45796;&#48372;&#51648; &#50506;&#45716;&#45796;</span></i><span class="Apple-style-span">. ["?"]<br>&#45208;: &#47568;&#54616;&#44592; &#49884;&#54744;&#51060; &#51228;&#51068; &#45208;&#49244; &#51216;&#49688;&#51068; &#44144;&#46972;&#44256; &#49373;&#44033;&#54620;&#45796;.<br><br>7) &#47582;&#47673;&#45796;<br>&#44032;: &#47582;&#47673;&#45716; &#49345;&#45824;&#44032; &#51080;&#51004;&#47732; &#53580;&#45768;&#49828;&#47484; &#51116;&#48120;&#51080;&#44172; &#52832; &#49688; &#51080;&#45796;.<br>&#45208;: &#52964;&#53944; &#48372;&#45348;&#44144;&#53944;&#45716; &#47582;&#47673;&#51012; &#51088;&#44032; &#50630;&#45796;.<br>&#45796;: &#45208;&#51032; &#54616;&#47336;&#45716; &#45320;&#51032; &#51068;&#51452;&#51068;&#50640; &#47582;&#47673;&#50612; &#44316;&#55176; &#47568;&#47564; &#54616;&#51648; &#47560;.<br><br>8) &#49324;&#47141;&#51012; &#45796;&#54616;&#45796;<br>&#44032;: &#49939;&#51064; &#49689;&#51228;&#47484; &#45796; &#54616;&#44592; &#50948;&#54644; &#49324;&#47141;&#51012; &#45796;&#54616;&#44256; &#51080;&#45796;.<br>&#45208;: &#44161;&#51060; &#45208;&#47732;&#49436;&#46020; &#49324;&#47141;&#51012; &#45796;&#54616;&#50668; &#49912;&#50912;&#45796;.<br><br>9) &#54924;&#51032;&#51201;<br>&#44032;: &#54924;&#51032;&#51201;&#51004;&#47196;&#47564; &#48372;&#47732; &#55148;&#47581;&#51060; &#49324;&#46972;&#51652;&#45796;.<br>&#45208;: &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#50924;&#51648; &#49324;&#46988; &#44057;&#51008; &#49888;&#51032; &#51316;&#51116;&#50640; &#45824;&#54644; &#54924;&#51032;&#51201;&#51060;&#50632;&#45796;.</span></span></span></div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/05/5-4-2-2-1-4.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
