<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>6급 4과 1항 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>6급 4과 1항 연대 한국어학당 숙제</h1>
<p class="date">Monday July 19, 2010</p>
<div>
<p>6&#44553; 4&#44284; 1&#54637;<br>&#50528;&#47088; &#49800;&#47560;&#52964;<br>2010&#45380; 7&#50900; 19&#51068;<br><br><br>4&#44284; 1&#54637; &#45824;&#54868;<br><br>1) &#49440;&#44144;&#50976;&#49464;<br>&#44032;: &#51648;&#47336;&#54620;&#45796;&#44144;&#45208; &#49892;&#51228;&#44032; &#47803;&#46112; &#44277;&#50557;&#47564; &#51080;&#45716; &#44163;&#51060;&#46972;&#44144;&#45208; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#49440;&#44144; &#50976;&#49464;&#47484; &#50504; &#48372;&#50520;&#45796;.<br>&#45208;: &#54620;&#44397;&#50640;&#45716; &#51221;&#45817;&#51060; &#47566;&#51008;&#45936; &#54980;&#48372; &#47751;&#47749;&#51060; &#49440;&#44144; &#50976;&#49464;&#47484; &#54624; &#44148;&#45936;&#50836;?<br><br>2) &#48708;&#51221;&#44508;&#51649;<br>&#44032;: &#48708;&#51221;&#44508;&#51649; &#45432;&#46041;&#51088;&#46308;&#51060; &#44256;&#50857;&#48520;&#50504; &#46412;&#47928;&#50640; &#45432;&#46041;&#51312;&#54633;&#54868;&#54616;&#44256; &#49910;&#50632;&#45796;.<br>&#45208;: &#44536; &#44368;&#49324;&#45716; &#45824;&#54617;&#44368; &#48708;&#51221;&#44508;&#51649; &#44368;&#49324;&#47196; &#51068;&#54616;&#45796;&#44032; &#51221;&#44508;&#51649; &#44368;&#49688;&#44032; &#46104;&#44256; &#49910;&#50612;&#54620;&#45796;.<br><br>3) &#44277;&#44277;&#51452;&#53469;<br>&#44032;: &#51200;&#49548;&#46301;&#52789; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644; &#46020;&#49884;&#44032; &#44277;&#44277;&#51452;&#53469;&#51012; &#47560;&#47144;&#54664;&#45796;.<br>&#45208;: &#48120;&#44397; &#44277;&#44277;&#51452;&#53469;&#50640;&#49436;&#45716; &#48276;&#51396;&#44032; &#47566;&#51008; &#54200;&#51060;&#45796;.<br><br>4) &#48372;&#44553;<br>&#44032;: &#50500;&#51060;&#54256; 4&#44032; &#54620;&#44397;&#50640; &#48372;&#44553;&#46112; &#46412; &#54616;&#45208; &#49332; &#49373;&#44033;&#51060;&#45796;.<br>&#45208;: &#54620;&#44397;&#51008; &#51064;&#53552;&#45367; &#48372;&#44553;&#47456;&#51060; &#45458;&#51008; &#45208;&#46972;&#46972;&#44256; &#46308;&#50632;&#45796;.<br><br>5) &#48124;&#49373; &#47928;&#51228;<br>&#44032;: &#44536; &#51221;&#52824;&#51064;&#51008; &#48124;&#49373; &#47928;&#51228;&#47484; &#45796; &#47924;&#49884;&#54616;&#44256; &#44060;&#51064; &#51060;&#51061;&#50640;&#47564; &#44553;&#44553;&#54644;&#49436; &#44536; &#45796;&#51020; &#49440;&#44144;&#45716; &#45209;&#49440;&#51060; &#46096;&#45796;.<br>&#45208;: &#54788;&#45824;&#51032; &#54924;&#49324;&#46308;&#51060; &#48124;&#49373; &#47928;&#51228;&#50640; &#46020;&#50880;&#51060; &#46104;&#44144;&#45208; &#54588;&#54644;&#44032; &#46108;&#45796;&#44256; &#49373;&#44033;&#54616;&#49464;&#50836;?<br><br><br>6) &#51064;&#47141;<br>&#44032;: &#44536; &#51221;&#45817;&#51008; &#51064;&#47141;&#51060; &#44053;&#54616;&#45796;&#49104;&#51060;&#51648; &#51060;&#45392; &#49457;&#54693;&#51008; &#45208;&#49240;&#51094;&#50500;.<br>&#45208;: &#44221;&#52272;&#44288; &#54620;&#47749;&#51060; &#44536; &#48276;&#51012; &#48372;&#45768;&#44620; &#50672;&#46973;&#51012; &#54616;&#44256; &#46263;&#48155;&#52840;&#54624; &#51064;&#47141;&#51060; &#50732; &#46412;&#44620;&#51648; &#51312;&#50857;&#55176; &#44592;&#45796;&#47160;&#45796;.<br><br>7) &#49548;&#49549;<br>&#44032;: &#45208;&#45716; &#49548;&#49549; &#51221;&#45817;&#51008; &#50630;&#45716;&#45936; &#48372;&#53685; &#48124;&#51452;&#45817;&#51032; &#54980;&#48372;&#47484; &#53804;&#54364;&#54620;&#45796;.<br>&#45208;: &#45824;&#54617;&#44368; &#45796;&#45776; &#46412; &#49548;&#49549; &#54617;&#44284; &#51088;&#51452; &#48148;&#45012;&#49436; &#51320;&#50629;&#54616;&#45716; &#45936; 5&#45380;&#51060; &#44152;&#47160;&#45796;.<br><br>8) &#48372;&#49688;&#51201;&#51060;&#45796;<br>&#44032;: &#54620;&#45208;&#46972;&#45817;&#51008; &#48372;&#49688;&#51201;&#51064; &#51221;&#45817;&#51077;&#45768;&#45796;.<br>&#45208;: &#50864;&#47532; &#48512;&#47784;&#45784;&#46020; &#48372;&#49688;&#51201;&#51064; &#54200;&#51060;&#49888;&#45936; &#45208;&#45716; &#51652;&#48372;&#51201;&#51064; &#54200;&#51060;&#45796;.<br><br>9) &#49457;&#54693;<br>&#44032;: &#49548;&#48708; &#49457;&#54693;&#51060; &#44053;&#54644;&#51256;&#49436; &#49888;&#50857; &#47928;&#51228;&#44032; &#49373;&#44592;&#44256; &#51080;&#45796;.<br>&#45208;: &#51109;&#45224;&#46308;&#51032; &#49457;&#54693;&#51060;&#45208; &#47561;&#45236;&#46308;&#51032; &#49457;&#54693; &#44057;&#51008; &#49900;&#47532;&#51201;&#51064; &#44163;&#50640; &#45824;&#54644;&#49436; &#44288;&#49900;&#51060; &#51080;&#45796;.<br><br>10) &#54617;&#48268;<br>&#44032;: &#54617;&#48268;&#51060; &#51339;&#44592;&#45716; &#51339;&#51008;&#45936; &#47561;&#49345; &#44057;&#51060; &#51068;&#54644; &#48372;&#45768;&#44620; &#44536; &#49324;&#46988;&#51008; &#44592;&#50668;&#51077;&#54617;&#51228;&#47196; &#44536; &#54617;&#44368;&#50640;&#49436; &#45208;&#50728; &#44163; &#44057;&#45796;.<br>&#45208;: &#54617;&#48268;&#51008; &#45208;&#49240;&#51648;&#47564; &#54617;&#47141;&#51060; &#45458;&#51004;&#47732; &#44316;&#52270;&#44192;&#51648;&#50836;?<br><br>11) &#50621;&#47588;&#51060;&#45796;<br>&#44032;: &#50669;&#49324;&#47484; &#50500;&#45716; &#44172; &#51339;&#51008;&#45936; &#45320;&#47924; &#44284;&#44144;&#50640; &#50621;&#47588;&#51060;&#47732; &#50504; &#46108;&#45796;.<br>&#45208;: &#51221;&#50640; &#50621;&#47588;&#50668;&#49436; &#50668;&#51088; &#52828;&#44396;&#46993; &#47803; &#54756;&#50612;&#51648;&#44256; &#51080;&#45796;.<br><br>12) &#48376;&#51656;&#51201;&#51060;&#45796;<br>&#44032;: &#47960; &#48176;&#50872; &#46412; &#45208;&#45716; &#48376;&#51656;&#51201;&#51064; &#49324;&#49892;&#51012; &#50508;&#44256; &#49910;&#45796;.<br>&#45208;: &#44536; &#44163;&#51008; &#51060;&#48264;&#51032; &#48376;&#51656;&#51201;&#51064; &#47928;&#51228;&#45716; &#50500;&#45768;&#46972;&#47084; &#47924;&#49884;&#54616;&#44256; &#45320;&#47672;&#44049;&#49884;&#45796;.<br><br>13) &#51204;&#44060;&#46104;&#45796;<br>&#44032;: &#48520;&#47588;&#50868;&#46041;&#51060; &#51204;&#44060;&#46104;&#50632;&#45716;&#45936; &#54952;&#44284;&#45716; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.<br>&#45208;: &#52896;&#54168;&#51064;&#51060; &#51204;&#44060;&#46104;&#47732;&#49436;&#48512;&#53552; &#49548;&#48708;&#51088;&#46308;&#51060; &#51200;&#55148; &#49345;&#54408;&#50640; &#45824;&#54644;&#49436; &#50508;&#44172; &#46104;&#50632;&#45796;.<br><br><br>4&#44284; 1&#54637; &#47928;&#48277; 1<br><br>-&#45716;&#45796;&#49104;&#51060;&#51648;/-&#12596;&#45796;&#49104;&#51060;&#51648;/&#45796;&#49104;&#51060;&#51648;<br><br>&#44032;: &#50668;&#51088; &#52828;&#44396;&#54616;&#44256; &#49324;&#44484;&#51648; &#50724;&#47000; &#46096;&#45716;&#45936; &#44208;&#54844;&#51012; &#50504; &#54624; &#44144;&#50556;?<br>&#45208;: &#54532;&#47196;&#54252;&#51592;&#47564; &#50500;&#51649; &#50504; &#54620;&#45796;&#49104;&#51060;&#51648; &#45236;&#45380;&#52196; &#44208;&#54844;&#54624;&#51648;&#46020; &#47792;&#46972;.<br><br>&#44032;: &#44536; &#52828;&#44396;&#45716; &#49884;&#54744;&#51012; &#51096; &#48376; &#44144;&#51648;?<br>&#45208;: &#44536; &#49324;&#46988;&#51008; &#50620;&#44404;&#51060; &#46609;&#46609;&#54644; &#48372;&#51064;&#45796;&#49104;&#51060;&#51648; &#51652;&#51676; &#47803; &#54616;&#45716; &#49324;&#46988;&#51060;&#44144;&#46304;.<br><br><br>4&#44284; 1&#54637; &#47928;&#48277; 2<br><br>-&#51012;/&#12601; &#48277;&#54616;&#45796;<br><br>&#44032;: &#45796;&#45376;&#50732;&#44172;&#50836;!<br>&#45208;: &#48708;&#44032; &#50732; &#48277;&#54616;&#45768;&#44620; &#50864;&#49328;&#46020; &#44032;&#51648;&#44256; &#44032;!<br><br>&#44032;: &#51096; &#54624; &#48277;&#54664;&#45716;&#45936; &#44536; &#51221;&#52824;&#51064;&#51008; &#50500;&#51649;&#46020; &#54620; &#44163; &#54616;&#45208;&#46020; &#50630;&#45348;...<br>&#45208;: &#54637;&#49345; &#44536;&#47111;&#51424;.</p>
<div><br></div>
<div><br></div>
<div><br></div>
<div>&#49956; &#44160;&#49324; &#54980;:</div>
<div><br></div>
<div><br></div>
<div>4&#44284; 1&#54637; &#45824;&#54868;<br><br>1) &#49440;&#44144;&#50976;&#49464;<br>&#44032;: &#51648;&#47336;&#54616;&#45796;&#44144;&#45208; &#54788;&#49892;&#49457;&#51060; &#50630;&#45716; &#44277;&#50557;&#47564; &#51080;&#45716; &#44163;&#51060;&#46972;&#44144;&#45208; &#54644;&#49436; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#49440;&#44144; &#50976;&#49464;&#47484; &#50504; &#48372;&#50520;&#45796;.<br>&#45208;: &#54620;&#44397;&#50640;&#45716; &#51221;&#45817;&#51060; &#47566;&#51008;&#45936; &#51060;&#48264;&#50640;&#45716; &#54980;&#48372; &#47751;&#47749;&#51060; &#49440;&#44144; &#50976;&#49464;&#47484; &#54633;&#45768;&#44620;?<br><br>2) &#48708;&#51221;&#44508;&#51649;<br>&#44032;: &#48708;&#51221;&#44508;&#51649; &#45432;&#46041;&#51088;&#46308;&#51060; &#44256;&#50857;&#48520;&#50504; &#46412;&#47928;&#50640; &#45432;&#46041;&#51312;&#54633;&#51012; &#44208;&#49457;&#54616;&#44256; &#49910;&#50632;&#45796;.<br>&#45208;: &#44536; &#49324;&#46988;&#51064; &#45824;&#54617;&#44368; &#48708;&#51221;&#44508;&#51649; &#44053;&#49324;&#47196; &#51068;&#54616;&#45796;&#44032; &#51221;&#44508;&#51649; &#44368;&#49688;&#44032; &#46104;&#44256; &#49910;&#50612;&#54620;&#45796;.<br><br>3) &#44277;&#44277;&#51452;&#53469;<br>&#44032;: &#51200;&#49548;&#46301;&#52789;&#51012; &#50948;&#54644; &#49884;&#50640;&#49436; &#44277;&#44277;&#51452;&#53469;&#51012; &#47560;&#47144;&#54664;&#45796;.<br>&#45208;: &#48120;&#44397; &#44277;&#44277;&#51452;&#53469;&#44032;&#50640;&#49436;&#45716; &#48276;&#51396;&#44032; &#47566;&#51060; &#51068;&#50612;&#45208;&#45716; &#54200;&#51060;&#45796;.<br><br>4) &#48372;&#44553;<br>&#44032;: &#50500;&#51060;&#54256; 4&#44032; &#54620;&#44397;&#50640; &#48372;&#44553;&#46104;&#47732; &#54616;&#45208; &#49332; &#49373;&#44033;&#51060;&#45796;.<br>&#45208;: &#54620;&#44397;&#51008; &#51064;&#53552;&#45367; &#48372;&#44553;&#47456;&#51060; &#45458;&#51008; &#45208;&#46972;&#46972;&#44256; &#46308;&#50632;&#45796;.<br><br>5) &#48124;&#49373; &#47928;&#51228;<br>&#44032;: &#44536; &#51221;&#52824;&#51064;&#51008; &#48124;&#49373; &#47928;&#51228;&#47484; &#45796; &#47924;&#49884;&#54616;&#44256; &#44060;&#51064;&#51032; &#51060;&#51061;&#50640;&#47564; &#44553;&#44553;&#54644;&#49436; &#44536; &#45796;&#51020; &#49440;&#44144;&#50640;&#49436; &#45209;&#49440;&#54664;&#45796;.<br>&#45208;: &#54788;&#45824;&#51032; &#44592;&#50629;&#46308;&#51060; &#48124;&#49373; &#47928;&#51228;&#50640; &#46020;&#50880;&#51060; &#46104;&#44144;&#45208; &#54588;&#54644;&#47484; &#51456;&#45796;&#44256; &#49373;&#44033;&#54616;&#49464;&#50836;?<br><br>6) &#51064;&#47141;<br>&#44032;: &#44536; &#51221;&#45817;&#51008; &#50864;&#49688;&#54620; &#51064;&#47141;&#51060; &#47566;&#45796;&#49104;&#51060;&#51648; &#51060;&#45392; &#49457;&#54693;&#51008; &#45208;&#49240;&#51094;&#50500;.<br>&#45208;: &#44221;&#52272;&#44288; &#54620;&#47749;&#51060; &#44536; &#50857;&#51032;&#51088;&#47484; &#48156;&#44204;&#54620; &#54980; &#50672;&#46973;&#51012; &#54616;&#44256; &#51648;&#50896;&#54644; &#51460; &#51064;&#47141;&#51060; &#50732; &#46412;&#44620;&#51648; &#51312;&#50857;&#55176; &#44592;&#45796;&#47160;&#45796;.<br><br>7) &#49548;&#49549;<br>&#44032;: &#45208;&#45716; &#49548;&#49549; &#51221;&#45817;&#51008; &#50630;&#45716;&#45936; &#48372;&#53685; &#48124;&#51452;&#45817;&#51032; &#54980;&#48372;&#47484; &#53804;&#54364;&#54620;&#45796;.<br>&#45208;: &#45824;&#54617;&#44368; &#45796;&#45776; &#46412; &#51204;&#44277;&#51012; &#51088;&#51452; &#48148;&#45012;&#49436; &#51320;&#50629;&#54616;&#45716; &#45936; 5&#45380;&#51060; &#44152;&#47160;&#45796;.<br><br>8) &#48372;&#49688;&#51201;&#51060;&#45796;<br>&#44032;: &#54620;&#45208;&#46972;&#45817;&#51008; &#48372;&#49688;&#51201;&#51064; &#51221;&#45817;&#51077;&#45768;&#45796;.<br>&#45208;: &#50864;&#47532; &#48512;&#47784;&#45784;&#46020; &#48372;&#49688;&#51201;&#51064; &#54200;&#51060;&#49888;&#45936; &#45208;&#45716; &#51652;&#48372;&#51201;&#51064; &#54200;&#51060;&#45796;.<br><br>9) &#49457;&#54693;<br>&#44032;: &#49548;&#48708; &#49457;&#54693;&#51060; &#44053;&#54644;&#51256;&#49436; &#49888;&#50857; &#47928;&#51228;&#44032; &#49373;&#44592;&#44256; &#51080;&#45796;.<br>&#45208;: &#51109;&#45224;&#46308;&#51032; &#49457;&#54693;&#51060;&#45208; &#47561;&#45236;&#46308;&#51032; &#49457;&#54693; &#44057;&#51008; &#49900;&#47532;&#51201;&#51064; &#44163;&#50640; &#45824;&#54644;&#49436; &#44288;&#49900;&#51060; &#51080;&#45796;.<br><br>10) &#54617;&#48268;<br>&#44032;: &#54617;&#48268;&#51060; &#51339;&#44592;&#45716; &#51339;&#51008;&#45936; &#47561;&#49345; &#44057;&#51060; &#51068;&#54644; &#48372;&#45768;&#44620; &#44536; &#49324;&#46988;&#51008; &#44592;&#50668;&#51077;&#54617;&#51228; &#45909;&#53469;&#50640; &#44536; &#54617;&#44368;&#47484; &#51320;&#50629;&#54620; &#44163; &#44057;&#45796;.<br>&#45208;: &#54617;&#48268;&#51008; &#45208;&#49240;&#51648;&#47564; &#54617;&#47141;&#51060; &#45458;&#51004;&#47732; &#44316;&#52270;&#44192;&#51648;&#50836;?<br><br>11) &#50621;&#47588;&#51060;&#45796;<br>&#44032;: &#50669;&#49324;&#47484; &#50500;&#45716; &#44172; &#51339;&#51008;&#45936; &#45320;&#47924; &#44284;&#44144;&#50640; &#50621;&#47588;&#51060;&#47732; &#50504; &#46108;&#45796;.<br>&#45208;: &#51221;&#50640; &#50621;&#47588;&#50668;&#49436; &#50668;&#51088; &#52828;&#44396;&#46993; &#47803; &#54756;&#50612;&#51648;&#44256; &#51080;&#45796;.<br><br>12) &#48376;&#51656;&#51201;&#51060;&#45796;<br>&#44032;: &#47960; &#48176;&#50872; &#46412; &#45208;&#45716; &#48376;&#51656;&#51201;&#51064; &#49324;&#49892;&#51012; &#50508;&#44256; &#49910;&#45796;.<br>&#45208;: &#44536; &#44163;&#51008; &#51060;&#48264;&#51032; &#48376;&#51656;&#51201;&#51064; &#47928;&#51228;&#45716; &#50500;&#45768;&#46972;&#49436; &#47924;&#49884;&#54616;&#44256; &#45320;&#47672;&#44049;&#49884;&#45796;.<br><br>13) &#51204;&#44060;&#46104;&#45796;<br>&#44032;: &#48520;&#47588;&#50868;&#46041;&#51060; &#51204;&#44060;&#46104;&#50632;&#45716;&#45936; &#54952;&#44284;&#45716; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.<br>&#45208;: &#52896;&#54168;&#51064;&#51060; &#51204;&#44060;&#46104;&#47732;&#49436;&#48512;&#53552; &#49548;&#48708;&#51088;&#46308;&#51060; &#51200;&#55148; &#49345;&#54408;&#50640; &#45824;&#54644;&#49436; &#50508;&#44172; &#46104;&#50632;&#45796;.<br><br><br>4&#44284; 1&#54637; &#47928;&#48277; 1<br><br>-&#45716;&#45796;&#49104;&#51060;&#51648;/-&#12596;&#45796;&#49104;&#51060;&#51648;/&#45796;&#49104;&#51060;&#51648;<br><br>&#44032;: &#50668;&#51088; &#52828;&#44396;&#54616;&#44256; &#49324;&#44484;&#51648; &#50724;&#47000; &#46096;&#45716;&#45936; &#44208;&#54844;&#51012; &#50504; &#54624; &#44144;&#50556;?<br>&#45208;: &#54532;&#47196;&#54252;&#51592;&#47564; &#50500;&#51649; &#50504; &#54664;&#45796;&#49104;&#51060;&#51648; &#45236;&#45380;&#52196; &#44208;&#54844;&#54624;&#51648;&#46020; &#47792;&#46972;.<br><br>&#44032;: &#44536; &#52828;&#44396;&#45716; &#49884;&#54744;&#51012; &#51096; &#48376; &#44144;&#51648;?<br>&#45208;: &#44536; &#52828;&#44396;&#45716; &#50620;&#44404;&#51060; &#46609;&#46609;&#54644; &#48372;&#51064;&#45796;&#49104;&#51060;&#51648; &#51652;&#51676; &#47803; &#54616;&#45716; &#49324;&#46988;&#51060;&#44144;&#46304;.<br><br><br>4&#44284; 1&#54637; &#47928;&#48277; 2<br><br>-&#51012;/&#12601; &#48277;&#54616;&#45796;<br><br>&#44032;: &#45796;&#45376;&#50732;&#44172;&#50836;!<br>&#45208;: &#48708;&#44032; &#50732; &#44163; &#44057;&#51004;&#45768;&#44620; &#50864;&#49328;&#46020; &#44032;&#51648;&#44256; &#44032;!<br><br>&#44032;: &#44536; &#51221;&#46020; &#44221;&#47141;&#51032; &#45432;&#50976;&#51088;&#46972;&#47732; &#51096; &#54624; &#48277;&#54664;&#45716;&#45936; &#44536; &#51221;&#52824;&#51064;&#51008; &#50500;&#51649;&#46020; &#54620; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#45348;...<br>&#45208;: &#54637;&#49345; &#44536;&#47111;&#51424;. (&#45432;&#50976;&#51088;?)</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/07/6-4-1.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
