<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 27과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 27과</h1>
<p class="date">Saturday December 19, 2009</p>
<div>
<p>&#51092;&#44145;&#51221;&#51012; &#45180;&#52432; &#46300;&#47532;&#51648; &#50506;&#45716; &#51901;&#51060; &#51652;&#51676; &#54952;&#51088;&#51648;&#50836;.</p>
<div><br></div>
<div>&#48124;&#51648;&#54785;: &#51060;&#44144; &#47952;&#50696;&#50836;? &#47924;&#49832; &#50557; &#45252;&#49352; &#44057;&#51008;&#45936;&#50836;?</div>
<div>&#44053;&#51648;&#50672;: &#50612;&#51228; &#44221;&#46041; &#49884;&#51109;&#50640; &#44052;&#45796;&#44032; &#49888;&#44221;&#53685;&#50640; &#51339;&#45796;&#44256; &#54644;&#49436; &#49884;&#44264;&#50640; &#44228;&#49888; &#50500;&#48260;&#51648;&#44760; &#48372;&#45236; &#46300;&#47532;&#47140;&#44256; &#49344;&#50612;&#50836;.</div>
<div>&#48124;&#51648;&#54785;: &#50500;&#48260;&#45784;&#44760;&#49436; &#49888;&#44221;&#53685;&#51060; &#51080;&#51004;&#49464;&#50836;? &#50752;, &#51204; &#51648;&#50672; &#50472;&#44032; &#49900;&#52397;&#51060;&#51064; &#51460; &#47792;&#46992;&#45348;&#50836;.</div>
<div>&#44053;&#51648;&#50672;: &#51200;&#46020; &#44256;&#54693;&#50640; &#51080;&#51012; &#46416; &#47924;&#49900;&#54620; &#46392;&#51060;&#50632;&#50612;&#50836;. &#44536;&#47088;&#45936; &#44256;&#54693;&#51012; &#46496;&#45208;&#44256; &#48372;&#45768; &#45216;&#50472;&#44032; &#51312;&#44552;&#47564; &#44418;&#50612;&#46020; &#47560;&#51020;&#51060; &#50416;&#50668;&#50836;.</div>
<div>&#48124;&#51648;&#54785;: &#51204; &#47924;&#49832; &#53360;&#51068;&#51060; &#49373;&#44592;&#51648; &#50506;&#45716; &#54620; &#51204;&#54868; &#54620; &#48264; &#46300;&#47532;&#51648; &#50506;&#45716;&#45936;.......</div>
<div>&#44053;&#51648;&#50672;: &#50557;&#47564; &#49324; &#46300;&#47536;&#45796;&#44256; &#45796; &#54952;&#45376;&#51064;&#44032;&#50836;? &#51648;&#54785; &#50472;&#52376;&#47100; &#51088;&#44592; &#54616;&#45716; &#51068; &#51096;&#54644; &#45236;&#44256; &#51092;&#44145;&#51221;&#51012; &#45180;&#52432; &#46300;&#47532;&#51648; &#50506;&#45716; &#51901;&#51060; &#51652;&#51676; &#54952;&#51088;&#51648;&#50836;.</div>
<div>&#48124;&#51648;&#54785;: &#44536;&#47000;&#46020; &#44032;&#45140; &#51228;&#44032; &#45320;&#47924; &#47924;&#49900;&#54616;&#45796; &#49910;&#51012; &#46412;&#46020; &#51080;&#50612;&#50836;.</div>
<div>&#44053;&#51648;&#50672;: &#50500;&#47924;&#47532; &#47924;&#49548;&#49885;&#51060; &#55148;&#49548;&#49885;&#51060;&#46972;&#51648;&#47564; &#44145;&#51221;&#54616;&#49892; &#53580;&#45768;&#44620; &#51648;&#44552; &#45817;&#51109; &#48512;&#47784;&#45784;&#44760; &#50504;&#48512; &#51204;&#54868;&#46972;&#46020; &#54620; &#53685; &#54644; &#46300;&#47532;&#49464;&#50836;.</div>
<div><br></div>
<div><br></div>
<div>27.1</div>
<div>1) &#51648;&#45212;&#48264; &#49324;&#44256; &#51060;&#54980;&#47196; &#49549;&#46020;&#47484; &#50504; &#45236;&#49884;&#45716;&#44400;&#50836;.</div>
<div>&#45348;, &#49324;&#44256;&#47484; &#45817;&#54616;&#44256; &#48372;&#45768; &#51221;&#49888;&#51060; &#48148;&#51677; &#52264;&#47140;&#51648;&#45908;&#44400;&#50836;.</div>
<div>2) &#49849;&#51652; &#52629;&#54616;&#46300;&#47549;&#45768;&#45796;. &#44592;&#49240;&#49884;&#44192;&#50612;&#50836;.</div>
<div>&#44048;&#49324;&#54633;&#45768;&#45796;. &#44536;&#47088;&#45936; &#51473;&#52293;&#51012; &#47585;&#44256; &#48372;&#45768; &#44592;&#49256;&#48372;&#45796;&#45716; &#52293;&#51076;&#44048;&#51060; &#45908; &#53356;&#45348;&#50836;.</div>
<div>3) &#49548;&#44552;&#51012; &#45347;&#51004;&#47732; &#50612;&#46523;&#44172; &#54644;&#50836;? &#49444;&#53461;&#51012; &#45347;&#50612;&#50556;&#51648;.</div>
<div>&#45347;&#44256; &#48372;&#45768;&#44620; &#51096;&#47803; &#45347;&#50632;&#51648; &#47952;&#50696;&#50836;?</div>
<div>4) &#51221;&#48120; &#50472;&#46993; &#44032;&#44620;&#50892;&#51648;&#49512;&#45796;&#47732;&#49436;&#50836;?</div>
<div>&#50508;&#44256; &#48372;&#45768;&#44620; &#51200;&#55148; &#50808;&#44032; &#51901;&#51004;&#47196; &#47676; &#52828;&#52377;&#51060; &#46104;&#45716; &#49324;&#46988;&#51060;&#50632;&#50612;&#50836;.</div>
<div>5) &#48324;&#47196; &#45824;&#45800;&#54616;&#51648; &#50506;&#45796;&#44256; &#47568;&#54616;&#45908;&#45768; &#50780; &#49373;&#44033;&#51060; &#48148;&#45068;&#50632;&#50612;&#50836;?</div>
<div>&#47561;&#49345; &#44536;&#48516;&#51012; &#45824;&#54616;&#44256; &#48372;&#45768;&#44620; &#51316;&#44221;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#50612;&#50836;.</div>
<div><br></div>
<div>27.2</div>
<div>1) &#50780; &#54645;&#47924;&#44592;&#50640; &#45824;&#54644;&#49436; &#49324;&#46988;&#46308;&#51060; &#48124;&#44048;&#54616;&#44172; &#48152;&#51025;&#54616;&#45716; &#44152;&#44620;&#50836;?</div>
<div>&#54645;&#47924;&#44592;&#44032; &#51080;&#45716; &#54620; &#54217;&#54868;&#45716; &#48520;&#44032;&#45733;&#54616;&#44592; &#46412;&#47928;&#51060;&#51648;&#50836;.</div>
<div>2) &#51060; &#48512;&#54408;&#51060; &#51648;&#44552; &#50630;&#50612;&#49436; &#50724;&#45720; &#51473;&#51004;&#47196;&#45716; &#49688;&#47532;&#44032; &#50612;&#47157;&#44192;&#45716;&#45936;&#50836;.</div>
<div>&#44032;&#45733;&#54620; &#54620; &#48744;&#47532; &#44256;&#52432; &#51452;&#49464;&#50836;.</div>
<div>3) &#48372;&#49345;&#51012; &#54644; &#51452;&#44192;&#45796;&#44256; &#54616;&#45716;&#45936; &#50780; &#53440;&#54801;&#51012; &#50504; &#54616;&#45716; &#44144;&#50556;?</div>
<div>&#44277;&#49885;&#51201;&#51064; &#49324;&#44284;&#44032; &#50630;&#45716; &#54620; &#51208;&#45824;&#47196; &#50577;&#48372;&#47484; &#47803;&#54620;&#45824;&#50836;.</div>
<div>4) &#50557;&#47932; &#52824;&#47308;&#47196;&#45716; &#50504; &#46108;&#45824;&#50836;?</div>
<div>&#49688;&#49696;&#51012; &#54616;&#51648; &#50506;&#45716; &#54620; &#52824;&#47308;&#45716; &#48520;&#44032;&#45733;&#54616;&#45824;&#50836;.</div>
<div>5) &#49888;&#51077; &#49324;&#50896;&#51060;&#46972;&#49436; &#50668;&#47084; &#44032;&#51648;&#47196; &#48120;&#49689;&#54644; &#48372;&#51060;&#45716;&#45936; &#50612;&#46523;&#44172; &#54624;&#44620;&#50836;?</div>
<div>&#53360; &#47928;&#51228;&#44032; &#50630;&#45716; &#54620; &#44536;&#45285; &#51648;&#53020;&#48372;&#45716; &#44172; &#51339;&#44192;&#49845;&#45768;&#45796;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/12/5-27.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
