<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>토픽 대비반 글쓰기 3</title>
  </head>
  <body>
    <article>
<h1>토픽 대비반 글쓰기 3</h1>
<p class="date">Saturday March 12, 2011</p>
<p><span><span class="Apple-style-span">2011.2.26&#160;</span>&#50620;&#44404;&#46020; &#50868;&#47749;&#51060;&#45796;<br><br>&#50868;&#47749;&#51060;&#46972;&#45716; &#44163;&#51008; &#50668;&#44036; &#45212;&#54644;&#54620; &#44163;&#51060; &#50500;&#45768;&#45796;. &#50612;&#46500; &#49324;&#46988;&#51008; &#51064;&#44036;&#46308;&#51060; &#47952;&#54624;&#51648;&#47484; &#49373;&#44033;&#54644;&#49436; &#44208;&#51221;&#54616;&#45768;&#44620; &#50868;&#47749;&#51060; &#50630;&#45796;&#44256; &#48127;&#45716;&#45796;. &#44536;&#47088; &#54620;&#54200; &#45236; &#49373;&#44033;&#50640;&#45716; &#51088;&#50976; &#51032;&#51648;&#46020; &#51032;&#48120;&#44032; &#50630;&#45716; &#44060;&#45392;&#50640; &#48520;&#44284;&#54616;&#44256; &#44536;&#47000;&#49436; &#50724;&#55176;&#47140; &#49464;&#49345;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#47784;&#46304; &#51068;&#46308;&#51060; &#45796; &#50868;&#47749;&#51060;&#46972;&#44256; &#49373;&#44033;&#54624; &#49688; &#51080;&#45796;.<br><br>&#44536;&#47084;&#45768;&#44620; &#51064;&#49345;&#51008; &#50868;&#47749;&#44284; &#50612;&#46500; &#44288;&#44228;&#44032; &#51080;&#45716;&#44032;. &#51216;&#51137;&#51060;&#44032; &#49373;&#44033;&#54616;&#45716; &#49552;&#44552;&#44284; &#50868;&#47749;&#51032; &#44288;&#44228;&#45716; &#47749;&#48177;&#54616;&#44172; &#50500;&#45768;&#45796;. &#49552;&#44552;&#51008; &#49373;&#54876;&#50640; &#50500;&#47924; &#50689;&#54693;&#46020; &#48120;&#52824;&#51648;&#46020; &#50506;&#44256; &#48120;&#49888;&#51004;&#47196;&#47564; &#51473;&#50836;&#49457;&#51012; &#48155;&#44172; &#46108;&#45796;. &#44536;&#47088;&#45936; &#49324;&#46988;&#51032; &#50620;&#44404;&#51032; &#51473;&#50836;&#49457;&#51008; &#50500;&#47924;&#47532; &#44284;&#51109;&#54644;&#46020; &#51648;&#45208;&#52824;&#51648; &#50506;&#45796;.<br><br>&#52395;&#51064;&#49345;&#51060; &#51473;&#50836;&#54616;&#45768; &#47564;&#53372; &#50620;&#44404;&#51060;&#50556;&#47568;&#47196; &#51068;&#49345;&#49373;&#54876;&#50640; &#51473;&#50836;&#54620; &#44163;&#51060;&#45796;. &#50500;&#47924;&#47532; &#51064;&#44201;&#51004;&#47196; &#49324;&#46988;&#51012; &#54217;&#44032;&#54620;&#45796;&#44256; &#54644;&#46020; &#51064;&#44036;&#51060;&#46972;&#49436; &#50620;&#44404;&#51012; &#47924;&#49884;&#54624; &#49688;&#44032; &#50630;&#45796;. &#54620; &#48512;&#48516;&#51008; &#50976;&#51204; &#46412;&#47928;&#51060;&#45796;. &#44057;&#51008; &#48124;&#51313;&#51064;&#51648;, &#44148;&#44053;&#54620;&#51648;, &#46609;&#46609;&#54620;&#51648;&#44620;&#51648; &#54217;&#44032;&#54616;&#44592; &#50948;&#54644; &#49324;&#46988;&#46308;&#51060; &#50620;&#44404;&#51012; &#48376;&#45796;. &#52828;&#44396;&#47484; &#47564;&#46308; &#46412;, &#48176;&#50864;&#51088;&#47484; &#49440;&#53469;&#54624; &#46412;&#46020; &#50620;&#44404;&#51060; &#51473;&#50836;&#54616;&#45796;. &#51652;&#54868;&#51201;&#51004;&#47196; &#49457;&#44277;&#54616;&#47140;&#47732; &#51088;&#44592; &#51088;&#49888; &#49104;&#47564; &#50500;&#45768;&#46972; &#51452;&#48320; &#49324;&#46988;&#46308;&#46020; &#49457;&#44277;&#54624; &#49688; &#51080;&#45716; &#49324;&#46988;&#51060;&#50612;&#50556; &#54616;&#44256; &#50620;&#44404;&#51060; &#52395;&#48264;&#51704; &#54217;&#44032;&#51032; &#46020;&#44396;&#44032; &#46108;&#45796;. &#53945;&#55176; &#54588;&#48512;&#51032; &#51656;&#51060; &#44148;&#44053;&#54620;&#51648; &#50504; &#54620;&#51648;&#47484; &#54217;&#44032;&#54616;&#45716; &#44163;&#50640; &#53360; &#50669;&#54624;&#51012; &#54620;&#45796;&#44256;&#46308; &#54620;&#45796;.<br><br>&#49373;&#54876;&#54616;&#47732;&#49436; &#53440;&#51064;&#51032; &#48152;&#51025;&#51060; &#51088;&#44592; &#50620;&#44404;&#50640; &#45804;&#47140; &#51080;&#51012; &#49688; &#51080;&#45796;. &#51060;&#47088; &#49885;&#51004;&#47196; &#50620;&#44404;&#51032; &#51064;&#49345;&#51060; &#50868;&#47749;&#51012; &#44208;&#51221;&#54624; &#49688; &#51080;&#51004;&#47728; &#49457;&#54805; &#49688;&#49696;&#47196; &#50868;&#47749;&#51012; &#48148;&#44992; &#49688; &#51080;&#45796;&#44256; &#47568;&#54624; &#49688; &#51080;&#45796;. &#47932;&#47200; &#50620;&#44404;&#47564; &#48372;&#44256; &#53945;&#51221;&#54616;&#44172; &#50696;&#50616;&#54624; &#49688;&#45716; &#50630;&#51648;&#47564; &#44061;&#44288;&#51201;&#51004;&#47196; &#51096; &#49373;&#44596; &#49324;&#46988;&#51008; &#47803; &#49373;&#44596; &#49324;&#46988;&#48372;&#45796; &#49457;&#44277;&#54616;&#44592;&#44032; &#51328; &#45908; &#49789;&#45796;&#44256; &#48380; &#49688; &#51080;&#45796;.</span></p>
<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2011/03/3.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <ul>
        <li id="back_link">
          <a href="/">Plan <span class="rotate180">➔</span> Space</a>
        </li>
        <li>
          <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit</a> this page
        </li>
        <li>
          Find <a id="aaron_link" href="/aaron/">Aaron</a> on
          <ul>
            <li>
              <a href="https://twitter.com/planarrowspace">Twitter</a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>
            </li>
            <li>
              <a href="https://plus.google.com/112658546306232777448/">Google+</a>
            </li>
            <li>
              <a href="https://github.com/ajschumacher">GitHub</a>
            </li>
            <li>
              <a href="mailto:ajschumacher@gmail.com">email</a>
            </li>
          </ul>
        </li>
        <li>
          Comment below
        </li>
      </ul>
      <hr />
    </footer>

<!-- my weird stuff -->
<script src="/scripts/planspace.js"></script>

<!-- syntax highlighting -->
<script src="/scripts/highlight.pack.js"></script>
<script type="text/javascript">hljs.initHighlightingOnLoad();</script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Disqus comments -->
<div id="disqus_thread"></div>
<script type="text/javascript">
  var disqus_shortname = 'planspace';
  (function() {
    var dsq = document.createElement('script');
    dsq.type = 'text/javascript'; dsq.async = true;
    dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
  })();
</script>

  </body>
</html>
