<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 28과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 28과</h1>
<p class="date">Saturday December 19, 2009</p>
<div>
<p>&#51068;&#54200;&#45800;&#49900; &#52632;&#54693;&#51060;&#44032; &#46384;&#47196; &#51080;&#45208;&#50836;?</p>
<div><br></div>
<div>&#50976;&#49849;&#55148;: &#50724;&#45720; &#54032;&#49548;&#47532; &#50612;&#46432;&#50612;&#50836;? &#51200;&#45716; &#50724;&#47000;&#44036;&#47564;&#50640; &#50864;&#47532; &#44397;&#50501;&#51012; &#46308;&#51004;&#45768; &#49352;&#47213;&#45912;&#45936;&#50836;.</div>
<div>&#49569;&#44221;&#50500;: &#44536;&#47000;&#50836;. &#50669;&#49884; &#50864;&#47532; &#44163;&#51060; &#52572;&#44256;&#46972;&#45716; &#49373;&#44033;&#51060; &#46308;&#45912;&#45936;&#50836;. &#50864;&#47532; &#44163;&#46020; &#51228;&#45824;&#47196; &#47784;&#47480; &#52292; &#45224;&#51032; &#44163;&#50640;&#47564; &#50676;&#49900;&#51064; &#44172; &#50500;&#45772;&#44032; &#54616;&#44256; &#51328; &#48512;&#45124;&#47101;&#44592;&#46020; &#54664;&#44256;&#50836;.</div>
<div>&#50976;&#49849;&#55148;: &#44536;&#47111;&#51424;. &#50724;&#45720; &#48149;&#49548;&#55148; &#49440;&#49373;&#51060; &#52632;&#54693;&#44032; &#51473;&#50640;&#49436; &#54620; &#45824;&#47785;&#47564; &#48512;&#47476;&#49512;&#51648;&#47564; &#51648;&#45212;&#48264;&#50640; &#54028;&#47532;&#50640;&#49440; &#50756;&#52285;&#51012; &#54616;&#49512;&#45796;&#45912;&#45936;&#50836;.</div>
<div>&#49569;&#44221;&#50500;: &#45348;, &#51200;&#46020; &#45684;&#49828;&#50640;&#49436; &#48420;&#50612;&#50836;. &#50864;&#47532; &#44032;&#46973;&#51060; &#47560;&#51020;&#50640; &#50752; &#45823;&#45716;&#51648; &#44288;&#44061;&#46308;&#51060; &#51088;&#49464;&#47484; &#55120;&#53944;&#47084;&#46888;&#47532;&#51648; &#50506;&#44256; &#47792;&#51077;&#54644;&#49436; &#46307;&#45716; &#44172; &#51064;&#49345;&#51201;&#51060;&#50632;&#50612;&#50836;. &#51060; &#46020;&#47161;&#54616;&#44256; &#45149;&#45236; &#49324;&#46993;&#51012; &#51060;&#47336;&#45716; &#52632;&#54693;&#51060;&#51032; &#51060;&#50556;&#44592;&#46020; &#44048;&#46041;&#51201;&#51060;&#51424;.</div>
<div>&#50976;&#49849;&#55148;: &#51068;&#54200;&#45800;&#49900; &#52632;&#54693;&#51060;&#44032; &#46384;&#47196; &#51080;&#45208;&#50836;? &#44400;&#45824;&#44036; &#45224;&#51088; &#52828;&#44396; &#47751; &#45380;&#51704; &#44592;&#45796;&#47532;&#45716; &#44221;&#50500; &#50472;&#44032; &#48148;&#47196; &#52632;&#54693;&#51060;&#51424;.</div>
<div>&#49569;&#44221;&#50500;: &#50612;&#51788;&#45796; &#48372;&#45768; &#44536;&#47111;&#44172; &#46108; &#44144;&#51648; &#51228;&#44032; &#50612;&#46356; &#52632;&#54693;&#51060;&#47564; &#54616;&#44192;&#50612;&#50836;?</div>
<div>&#50976;&#49849;&#55148;: &#50864;&#47532; &#44592;&#45392;&#51004;&#47196; &#51060; &#54252;&#49828;&#53552; &#50526;&#50640;&#49436; &#49324;&#51652;&#51060;&#45208; &#54620; &#51109; &#52237;&#44256; &#44032;&#51424;. &#51088;, &#51060;&#44032; &#48372;&#51068; &#46319; &#47568; &#46319;&#54616;&#44172; &#52632;&#54693;&#51060;&#52376;&#47100; &#49332;&#51677; &#50883;&#50612; &#48372;&#49464;&#50836;.</div>
<div>&#49569;&#44221;&#50500;: &#45231;&#44036;&#51648;&#47101;&#44172; &#51088;&#44984; &#45440;&#47532;&#49892; &#44144;&#50696;&#50836;?</div>
<div><br></div>
<div><br></div>
<div>28.1</div>
<div>1) &#51060; &#49324;&#51652; &#48372;&#50668; &#46300;&#47540;&#44620;&#50836;?</div>
<div>&#48764;&#51648; &#47560;&#49884;&#44256; &#50536;&#48276;&#50640; &#44866;&#51008; &#52292;&#47196; &#44536;&#45285; &#51452;&#49464;&#50836;.</div>
<div>2) &#50612;&#51228; &#51221;&#47568; &#54588;&#44260;&#54616;&#49512;&#51424;?</div>
<div>&#45348;, &#54868;&#51109;&#46020; &#50504; &#51648;&#50868; &#52292; &#44536;&#45285; &#50416;&#47084;&#51256;&#49436; &#51108;&#50612;&#50836;.</div>
<div>3) &#50780; &#51060;&#47111;&#44172; &#48744;&#47532; &#44032;&#47140;&#44256; &#49436;&#46160;&#47476;&#49464;&#50836;?</div>
<div>&#47928;&#51012; &#51104;&#44536;&#51648; &#50506;&#51008; &#52292;&#47196; &#45208;&#50752;&#49436; &#47560;&#51020;&#51060; &#48520;&#50504;&#54644;&#49436;&#50836;.</div>
<div>4) &#51200; &#50500;&#51060;&#46308; &#51328; &#48372;&#49464;&#50836;. &#50743;&#50640; &#49345;&#54364;&#44032; &#44536;&#45824;&#47196; &#48537;&#50612; &#51080;&#45348;&#50836;.</div>
<div>&#50836;&#51608;&#51008; &#49345;&#54364;&#47484; &#48537;&#51008; &#52292;&#47196; &#51077;&#44256; &#45796;&#45768;&#45716; &#44172; &#50976;&#54665;&#51060;&#47000;&#50836;.</div>
<div>5) &#44536; &#47568;&#51012; &#46307;&#44256; &#49440;&#48120; &#50472;&#44032; &#47952;&#46972;&#44256; &#44536;&#47020;&#50612;&#50836;?</div>
<div>&#50500;&#47924; &#47568;&#46020; &#54616;&#51648; &#50506;&#51008; &#52292;&#47196; &#51228; &#50620;&#44404;&#47564; &#52432;&#45796;&#48372;&#45912;&#45936;&#50836;.</div>
<div><br></div>
<div>28.2</div>
<div>1) &#51060;&#50896;&#51456; &#50472;&#44032; &#44536; &#51068;&#51012; &#47585;&#45716;&#45824;&#50836;?</div>
<div>&#44544;&#50052;&#50836;, &#49849;&#45209;&#54624; &#46319; &#47568; &#46319;&#54616;&#47732;&#49436; &#54869;&#49892;&#54620; &#45824;&#45813;&#51012; &#50504; &#54616;&#45348;&#50836;.</div>
<div>2) &#50689;&#47564; &#50472;&#44032; &#50752;&#49436; &#47952;&#46972;&#44256; &#47568;&#54664;&#50612;&#50836;?</div>
<div>&#47956;&#44032; &#47568;&#54624; &#46319; &#47568; &#46319;&#54616;&#45796;&#44032; &#44536;&#45285; &#45208;&#44032; &#48260;&#47160;&#50612;&#50836;.</div>
<div>3) &#50780; &#51060;&#47111;&#44172; &#45925;&#51648;? &#50640;&#50612;&#52968; &#50504; &#53040;&#50612;&#50836;?</div>
<div>&#44256;&#51109;&#51060; &#45228;&#45716;&#51648; &#48148;&#46988;&#51060; &#45208;&#50724;&#45716; &#46319; &#47560;&#45716; &#46319;&#54620;&#45936;&#50836;.</div>
<div>4) &#47952;&#46972;&#44256; &#54616;&#45716;&#51648; &#46308;&#47140;&#50836;?</div>
<div>&#54616;&#46020; &#51312;&#44536;&#47564; &#49548;&#47532;&#47196; &#47568;&#54644;&#49436; &#46308;&#47540; &#46319; &#47568; &#46319;&#54644;&#50836;.</div>
<div>5) &#51200; &#48176;&#50864;&#51032; &#48516;&#50948;&#44592;&#44032; &#50500;&#51452; &#52397;&#49692;&#54620;&#45936;&#50836;.</div>
<div>&#47582;&#50500;&#50836;. &#54868;&#51109;&#46020; &#54620; &#46319; &#47564; &#46319;&#54644;&#50836;.</div>
<div><br></div>
<div>28.3</div>
<div>1) &#46160; &#48516;&#51008; &#47568;&#46020; &#50504; &#53685;&#54616;&#44256; &#50689;&#44397;&#50640;&#49436; &#51648;&#45236;&#49884;&#44592;&#44032; &#55192;&#46300;&#49884;&#45796;&#45208; &#48400;&#50836;.</div>
<div>&#51200;&#46020; &#46308;&#50632;&#50612;&#50836;. &#44048;&#50725;&#49332;&#51060;&#44032; &#46384;&#47196; &#50630;&#45824;&#50836;.</div>
<div>2) &#50628;&#47560;, &#45440;&#51060;&#53552;&#50640;&#49436; &#45440;&#45796;&#44032; &#51060;&#47111;&#44172; &#50743;&#51060; &#50633;&#47581;&#51060; &#46096;&#50612;&#50836;.</div>
<div>&#50500;&#51060;&#44396; &#49464;&#49345;&#50640;, &#44144;&#51648;&#44032; &#46384;&#47196; &#50630;&#44396;&#45208;.</div>
<div>3) &#51228; &#44144; &#54616;&#45716; &#44608;&#50640; &#44536; &#49324;&#46988; &#51068;&#44620;&#51648; &#54644; &#51452;&#47140;&#44256;&#50836;.</div>
<div>&#52380;&#49324;&#44032; &#46384;&#47196; &#50630;&#45348;&#50836;. &#45208; &#44057;&#51004;&#47732; &#50504; &#54644; &#51460; &#53584;&#45936;.</div>
<div>4) &#51228;&#44032; &#49884;&#44228; &#47581;&#44032;&#51652; &#44144; &#44256;&#52452;&#45716;&#45936;&#50836;.</div>
<div>&#51221;&#47568; &#51096; &#44256;&#52452;&#45348;. &#44592;&#49696;&#51088;&#44032; &#46384;&#47196; &#50630;&#45348;.</div>
<div>5) &#52636;&#53748;&#44540; &#49884;&#44036;&#50640; &#51648;&#54616;&#52384;&#51060; &#50628;&#52397; &#48528;&#48712;&#45796;&#47732;&#49436;&#50836;?</div>
<div>&#48528;&#48708;&#45716; &#51221;&#46020;&#44032; &#50500;&#45768;&#50640;&#50836;. &#51648;&#50725;&#51060; &#46384;&#47196; &#50630;&#50612;&#50836;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/12/5-28.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
