<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>6급 6과 1항 1 연대 한국어학당 숙제</title>
  </head>
  <body>
    <article>
<h1>6급 6과 1항 1 연대 한국어학당 숙제</h1>
<p class="date">Thursday August  5, 2010</p>
<div>
<p>6&#44553; 6&#44284; 1&#54637; 1<br>&#50528;&#47088; &#49800;&#47560;&#52964;<br>2010&#45380; 8&#50900; 5&#51068;<br><br><br>6&#44284; 1&#54637; &#45824;&#54868;<br><br>1) &#55184;&#45140;&#44144;&#47532;&#45796;<br>&#44032;: &#49324;&#46988;&#51060; &#55184;&#45140;&#44144;&#47140;&#46020; &#54588;&#54644;&#44032; &#50630;&#51004;&#45768;&#44620; &#49888;&#44221;&#51012; &#50416;&#51648; &#47560;.<br>&#45208;: &#44536; &#48320;&#53468;&#45716; &#51648;&#54616;&#52384;&#51012; &#53440;&#49436; &#48120;&#51064;&#51012; &#55184;&#45140;&#44144;&#47532;&#45716; &#44172; &#52712;&#48120;&#45796;.<br><br>2) &#45236;&#49353;&#51012; &#54616;&#45796;<br>&#44032;: &#47732;&#51217; &#49884;&#54744;&#51012; &#48380; &#46412; &#51088;&#49888;&#51060; &#50630;&#50612;&#46020; &#45236;&#49353;&#51012; &#54616;&#51648; &#47568;&#50500;&#46972;.<br>&#45208;: &#45208;&#45716; &#45236;&#49353;&#51012; &#54644;&#49436; &#54252;&#52964;&#47484; &#51096; &#47803;&#54620;&#45796;.<br><br>3) &#48176;&#53440;&#51201;&#51060;&#45796;<br>&#44032;: &#54617;&#49373;&#46308;&#51060; &#48176;&#53440;&#51201;&#51060;&#46972;&#49436; &#46405;&#50752;&#44032; &#49373;&#44596;&#45796;.<br>&#45208;: &#51221;&#48512;&#51032; &#48176;&#53440;&#51201;&#51064; &#44221;&#51228; &#51221;&#52293; &#46412;&#47928;&#50640; &#54644;&#50808; &#47924;&#50669;&#51060; &#51096; &#50504; &#46104;&#44256; &#51080;&#45796;.<br><br>4) &#44060;&#51221;<br>&#44032;: &#45824;&#53685;&#47161;&#51060; &#49440;&#44144; &#51204;&#50640;&#45716; &#54924;&#52825;&#51012; &#44060;&#51221;&#54624; &#44144;&#46972;&#44256; &#51452;&#51109;&#54664;&#45716;&#45936; &#51060;&#51228; &#50504; &#54616;&#44256; &#44228;&#49884;&#45348;.<br>&#45208;: &#45236; &#44256;&#54693;&#50640;&#49436;&#46020; &#52572;&#44540; &#48277; &#44060;&#51221;&#51004;&#47196; &#45796; &#44277;&#44277;&#44148;&#47932;&#50640;&#49436; &#44552;&#50672;&#51060; &#46096;&#45796;.<br><br>5) &#54364;&#47732;&#51201;&#51060;&#45796;<br>&#44032;: &#44536;&#47088; &#54364;&#47732;&#51201;&#51064; &#48320;&#54868;&#45716; &#50864;&#47532;&#47484; &#47564;&#51313;&#49884;&#53412;&#51648; &#47803;&#54624; &#44161;&#45768;&#45796;!<br>&#45208;: &#48120;&#45716; &#54364;&#47732;&#51201;&#51060;&#45796;.<br>&#45796;: &#54364;&#47732;&#51201;&#51004;&#47196; &#50808;&#44368; &#51473;&#51060;&#47732;&#49436; &#47792;&#47000; &#44536; &#45208;&#46972;&#51032; &#45824;&#53685;&#47161;&#51012; &#51453;&#51060;&#47140;&#44256; &#54664;&#45912; &#44163;&#51004;&#47196; &#52572;&#44540; &#48157;&#54784;&#51276;&#45796;.<br><br>6) &#48520;&#44284;&#54616;&#45796;<br>&#44032;: &#54620;&#44397;&#51060; &#45796;&#47928;&#54868; &#49324;&#54924;&#44032; &#46096;&#45796;&#45716; &#44163;&#51008; &#45000;&#50640; &#48520;&#44284;&#54616;&#45796;.<br>&#45208;: &#48120;&#44397;&#46020; &#45796;&#47928;&#54868; &#49324;&#54924;&#47196; &#48156;&#51204;&#54644; &#50772;&#51648;&#47564; &#50500;&#51649;&#51008; &#54620;&#47560;&#46356;&#50640; &#48520;&#44284;&#54616;&#45796;.<br><br>7) &#45796;&#48124;&#51313;<br>&#44032;: &#45796;&#48124;&#51313;&#51060;&#46976; &#48124;&#51313;&#51060; &#54620; &#45208;&#46972; &#50504;&#50640;&#49436; &#47566;&#51060; &#51080;&#45716; &#44144;&#50696;&#50836;? &#49324;&#46988;&#46308;&#51060; &#45796; &#54620; &#48124;&#51313;&#51060; &#46104;&#45716; &#44144;&#50696;&#50836;?<br>&#45208;: &#45796;&#48124;&#51313;&#51060;&#46972;&#44256; &#54616;&#47732; &#45572;&#44396;&#47484; &#50808;&#44397;&#51064;&#51060;&#46972;&#44256; &#47568;&#54624; &#49688; &#51080;&#50612;&#50836;?<br><br>8) &#45796;&#47928;&#54868; &#49324;&#54924;<br>&#44032;: &#45796;&#47928;&#54868; &#49324;&#54924;&#47196; &#50500;&#51649; &#49464;&#49345;&#50640;&#49436; &#50500;&#47924;&#44275;&#46020; &#47803; &#51217;&#50612;&#46308;&#50632;&#45796;.<br>&#45208;: &#45796;&#47928;&#54868; &#49324;&#54924;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#50612;&#46523;&#44172; &#53685;&#54868;&#54624;&#51648; &#44417;&#44552;&#54616;&#45796;.<br><br>9) &#51217;&#50612;&#46308;&#45796;<br>&#44032;: &#45208;&#45716; &#54620;&#44397; &#49373;&#54876;&#51032; 2&#45380;&#51704;&#47196; &#50500;&#51649; &#50504; &#51217;&#50612;&#46308;&#50632;&#45796;.<br>&#45208;: 21&#49464;&#44592;&#47196; &#51217;&#50612;&#46308;&#51088; &#48120;&#47000;&#51032; &#45000;&#51012; &#45796; &#51060;&#47336;&#45716; &#44148; &#50500;&#45768;&#50632;&#45796;.<br><br>10) &#54596;&#50672;&#51201;&#51060;&#45796;<br>&#44032;: &#51060;&#48264; &#49324;&#44148;&#51008; &#54596;&#50672;&#51201;&#51064; &#44208;&#44284;&#45716; &#50500;&#45768;&#46972; &#51088;&#50976;&#47484; &#49899;&#50612;&#54616;&#45716; &#53580;&#47084;&#48276;&#46308;&#51032; &#53459;&#51077;&#45768;&#45796;.<br>&#45208;: &#49892;&#49688;&#44032; &#54596;&#50672;&#51201;&#51060;&#46972;&#44256; &#49437;&#50976; &#54924;&#49324; &#49324;&#51109;&#45784;&#51060; &#54609;&#44228;&#47484; &#45844;&#45796;.<br><br>11) &#44288;&#49900;&#50612;&#47532;&#45796;<br>&#44032;: &#44288;&#49900;&#50612;&#47536; &#52649;&#44256; &#44048;&#49324;&#54633;&#45768;&#45796;&#47564; &#50526;&#51004;&#47196;&#45716; &#46096;&#44144;&#46304;&#50836;.<br>&#45208;: &#49688;&#50629;&#51060; &#51096; &#46112; &#46412;&#45716; &#51116;&#48120;&#46020; &#51080;&#44256; &#54617;&#49373;&#46308;&#51032; &#44288;&#49900;&#50612;&#47536; &#50620;&#44404;&#51060; &#48372;&#51064;&#45796;.<br><br>12) &#49900;&#51221;<br>&#44032;: &#51648;&#44552; &#45236; &#49900;&#51221;&#51012; &#50508; &#47532;&#44032; &#51080;&#45264;?<br>&#45208;: &#49900;&#51221;&#51012; &#54400;&#47532;&#47140;&#44256; &#49696;&#51665;&#50640; &#44032; &#48260;&#47160;&#45796;.</p>
<div><br></div>
<div><br></div>
<div><br></div>
<div>&#49956; &#44160;&#49324; &#54980;:</div>
<div><br></div>
<div><br></div>
<div>6&#44284; 1&#54637; &#45824;&#54868;<br><br>1) &#55184;&#45140;&#44144;&#47532;&#45796;<br>&#44032;: &#49324;&#46988;&#51060; &#55184;&#45140;&#44144;&#47140;&#46020; &#54588;&#54644;&#44032; &#50630;&#51004;&#45768;&#44620; &#49888;&#44221;&#51012; &#50416;&#51648; &#47560;.<br>&#45208;: &#44536; &#48320;&#53468;&#45716; &#51648;&#54616;&#52384;&#51012; &#53440;&#44256; &#48120;&#51064;&#51012; &#55184;&#45140;&#44144;&#47532;&#45716; &#44172; &#52712;&#48120;&#45796;.<br><br>2) &#45236;&#49353;&#51012; &#54616;&#45796;<br>&#44032;: &#47732;&#51217; &#49884;&#54744;&#51012; &#48380; &#46412; &#51088;&#49888;&#51060; &#50630;&#50612;&#46020; &#45236;&#49353;&#51012; &#54616;&#51648; &#47568;&#50500;&#46972;.<br>&#45208;: &#45208;&#45716; &#45236;&#49353;&#51012; &#51096; &#54644;&#49436; &#54252;&#52964;&#47484; &#51096; &#47803;&#54620;&#45796;.<br><br>3) &#48176;&#53440;&#51201;&#51060;&#45796;<br>&#44032;: &#54617;&#49373;&#46308;&#51060; &#48176;&#53440;&#51201;&#51060;&#46972;&#49436; &#50773;&#46384;&#44032; &#49373;&#44596;&#45796;.<br>&#45208;: &#51221;&#48512;&#51032; &#48176;&#53440;&#51201;&#51064; &#44221;&#51228; &#51221;&#52293; &#46412;&#47928;&#50640; &#54644;&#50808; &#47924;&#50669;&#51060; &#51096; &#50504; &#46104;&#44256; &#51080;&#45796;.<br><br>4) &#44060;&#51221;<br>&#44032;: &#45824;&#53685;&#47161;&#51060; &#49440;&#44144; &#51204;&#50640;&#45716; &#48277;&#47456;&#51012; &#44060;&#51221;&#54644;&#50556; &#54620;&#45796;&#44256; &#51452;&#51109;&#54664;&#45716;&#45936; &#50500;&#51649; &#50504; &#54616;&#44256; &#44228;&#49884;&#45348;.<br>&#45208;: &#45236; &#44256;&#54693;&#50640;&#49436;&#46020; &#52572;&#44540; &#48277; &#44060;&#51221;&#51004;&#47196; &#47784;&#46304; &#44277;&#44277;&#44148;&#47932;&#50640;&#49436; &#44552;&#50672;&#51060; &#46096;&#45796;.<br><br>5) &#54364;&#47732;&#51201;&#51060;&#45796;<br>&#44032;: &#44536;&#47088; &#54364;&#47732;&#51201;&#51064; &#48320;&#54868;&#45716; &#50864;&#47532;&#47484; &#47564;&#51313;&#49884;&#53412;&#51648; &#47803;&#54624; &#44161;&#45768;&#45796;!<br>&#45208;: &#48120;&#45716; &#54364;&#47732;&#51201;&#51060;&#45796;.<br>&#45796;: &#54364;&#47732;&#51201;&#51004;&#47196; &#50808;&#44368; &#44288;&#44228;&#47484; &#50896;&#47564;&#55176; &#50976;&#51648;&#54616;&#47732;&#49436; &#47792;&#47000; &#44536; &#45208;&#46972;&#51032; &#45824;&#53685;&#47161;&#51012; &#51453;&#51060;&#47140;&#44256; &#54664;&#45912; &#44163;&#51004;&#47196; &#52572;&#44540; &#48157;&#54784;&#51276;&#45796;.<br><br>6) &#48520;&#44284;&#54616;&#45796;<br>&#44032;: &#54620;&#44397;&#51060; &#45796;&#47928;&#54868; &#49324;&#54924;&#44032; &#46096;&#45796;&#45716; &#44163;&#51008; &#54728;&#49345;&#50640; &#48520;&#44284;&#54616;&#45796;.<br>&#45208;: &#48120;&#44397;&#46020; &#45796;&#47928;&#54868; &#49324;&#54924;&#47196; &#48156;&#51204;&#54644; &#50772;&#51648;&#47564; &#50500;&#51649;&#51008; &#47568;&#50640; &#48520;&#44284;&#54616;&#45796;.<br><br>7) &#45796;&#48124;&#51313;<br>&#44032;: &#45796;&#48124;&#51313;&#51060;&#46976; &#48124;&#51313;&#51060; &#54620; &#45208;&#46972; &#50504;&#50640; &#47566;&#51060; &#51080;&#45716; &#44144;&#50696;&#50836;? &#49324;&#46988;&#46308;&#51060; &#45796; &#54620; &#48124;&#51313;&#51060; &#46104;&#45716; &#44144;&#50696;&#50836;?<br>&#45208;: &#45796;&#48124;&#51313;&#51060;&#46972;&#44256; &#54616;&#47732; &#45572;&#44396;&#47484; &#50808;&#44397;&#51064;&#51060;&#46972;&#44256; &#47568;&#54624; &#49688; &#51080;&#50612;&#50836;?<br><br>8) &#45796;&#47928;&#54868; &#49324;&#54924;<br>&#44032;: &#50500;&#51649; &#49464;&#49345;&#50640;&#49436; &#50500;&#47924;&#45936;&#46020; &#45796;&#47928;&#54868; &#49324;&#54924;&#47196; &#51217;&#50612;&#46308;&#51648; &#47803; &#54664;&#45796;.<br>&#45208;: &#45796;&#47928;&#54868; &#49324;&#54924;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#50612;&#46523;&#44172; &#49548;&#53685;&#54624;&#51648; &#44417;&#44552;&#54616;&#45796;.<br><br>9) &#51217;&#50612;&#46308;&#45796;<br>&#44032;: &#45208;&#45716; &#54620;&#44397; &#49373;&#54876;&#51032; 2&#45380;&#51704;&#47196; &#50500;&#51649; &#51217;&#50612;&#46308;&#51648; &#50506;&#50520;&#45796;.<br>&#45208;: 21&#49464;&#44592;&#47196; &#51217;&#50612;&#46308;&#50632;&#51648;&#47564; &#48120;&#47000;&#51032; &#45000;&#51012; &#45796; &#51060;&#47344; &#49688; &#51080;&#45716; &#44148; &#50500;&#45768;&#50632;&#45796;.<br><br>10) &#54596;&#50672;&#51201;&#51060;&#45796;<br>&#44032;: &#51060;&#48264; &#49324;&#44148;&#51008; &#54596;&#50672;&#51201;&#51064; &#44208;&#44284;&#44032; &#50500;&#45768;&#46972; &#51088;&#50976;&#47484; &#49899;&#50612;&#54616;&#45716; &#53580;&#47084;&#48276;&#46308;&#51032; &#53459;&#51077;&#45768;&#45796;.<br>&#45208;: &#49892;&#49688;&#44032; &#54596;&#50672;&#51201;&#51060;&#46972;&#44256; &#49437;&#50976; &#54924;&#49324; &#49324;&#51109;&#45784;&#51060; &#54609;&#44228;&#47484; &#45844;&#45796;.<br><br>11) &#44288;&#49900;&#50612;&#47532;&#45796;<br>&#44032;: &#44288;&#49900;&#50612;&#47536; &#52649;&#44256; &#44048;&#49324;&#54633;&#45768;&#45796;&#47564; &#50526;&#51004;&#47196;&#45716; &#46096;&#44144;&#46304;&#50836;.<br>&#45208;: &#49688;&#50629;&#51060; &#51096; &#46112; &#46412;&#45716; &#51116;&#48120;&#46020; &#51080;&#44256; &#54617;&#49373;&#46308;&#51032; &#44288;&#49900;&#50612;&#47536; &#50620;&#44404;&#51060; &#48372;&#51064;&#45796;.<br><br>12) &#49900;&#51221;<br>&#44032;: &#51648;&#44552; &#45236; &#49900;&#51221;&#51012; &#50508; &#47532;&#44032; &#51080;&#45264;?<br>&#45208;: &#45813;&#45813;&#54620; &#49900;&#51221;&#51012; &#54400;&#47140;&#44256; &#49696;&#51665;&#50640; &#44032; &#48260;&#47160;&#45796;.</div>
</div>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2010/08/6-6-1-1.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
