<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="/styles/csshake.min.css">
    <link rel="stylesheet" type="text/css" href="/styles/zenburn.css">
    <link rel="stylesheet" type="text/css" href="/styles/planspace.css">
    <title>한국어 숙제 5급 1과</title>
  </head>
  <body>
    <article>
<h1>한국어 숙제 5급 1과</h1>
<p class="date">Wednesday August 19, 2009</p>
<p>&#49457;&#44201;&#51008; &#50612;&#46523;&#44172; &#54805;&#49457;&#46104;&#45208;?<br><br>    &#44057;&#51008; &#48512;&#47784;&#54620;&#53580;&#49436; &#54620;&#45216;&#54620;&#49884;&#50640; &#53468;&#50612;&#45212; &#51068;&#46976;&#49457; &#49933;&#46181;&#51060;.  &#49933;&#46181;&#51060;&#45768;&#44620; &#51060;&#46308;&#51032; &#50808;&#47784;&#50556; &#45817;&#50672;&#55176; &#44057;&#44192;&#51648;&#47564; &#49457;&#44201;&#51060;&#45208; &#48260;&#47495;, &#44592;&#54840; &#44536;&#47532;&#44256; &#50526;&#51004;&#47196; &#44202;&#44172; &#46112; &#49324;&#44148;&#51060;&#45208; &#49324;&#44256;&#44620;&#51648; &#44057;&#45796;&#47732; &#44536;&#44148; &#50612;&#46523;&#44172; &#51060;&#54644;&#54644;&#50556; &#54616;&#45716; &#44152;&#44620;?  &#48120;&#44397;&#51032; &#54620; &#45824;&#54617;&#50640;&#49436; &#52636;&#49373; &#54980; &#49436;&#47196; &#45796;&#47480; &#54872;&#44221;&#50640;&#49436; &#51088;&#46976; 1&#48177;&#50668; &#49933;&#51032; &#51068;&#46976;&#49457; &#49933;&#46181;&#51060;&#46308;&#51012; &#45824;&#49345;&#51004;&#47196; &#44033;&#51333; &#44160;&#49324;&#47484; &#49892;&#49884;&#54664;&#45796;.  &#49933;&#46181;&#51060;&#46972;&#49436; &#44057;&#51008; &#52404;&#51656;&#51060;&#45208; &#44592;&#51656;&#51012; &#49548;&#50976;&#54620; &#51060;&#46308;&#51008; &#49457;&#44201;&#51060;&#45208; &#49900;&#47532; &#49345;&#53468;&#44032; &#50976;&#49324;&#54624; &#49104;&#47564; &#50500;&#45768;&#46972; &#49324;&#51652;&#51012; &#52237;&#45908;&#46972;&#46020; &#44057;&#51008; &#51088;&#49464;&#47484; &#52712;&#54620;&#45796;&#45716; &#44208;&#44284;&#44032; &#45208;&#50772;&#45796;.  &#46608;&#54620; &#51060;&#46308;&#51032; &#44221;&#54744; - &#44208;&#54844;&#51032; &#49884;&#44592;&#50752; &#50976;&#54805;, &#48176;&#50864;&#51088;&#51032; &#49457;&#44201;&#51060;&#45208; &#50808;&#47784; &#46321; - &#50669;&#49884; &#48708;&#49847;&#54620; &#44163;&#51004;&#47196; &#48157;&#54784;&#51276;&#45796;.  &#51060; &#50672;&#44396; &#44208;&#44284;&#45716; &#54872;&#44221;&#51060; &#45796;&#47476;&#45908;&#46972;&#46020; &#49457;&#44201;&#51060;&#45208; &#50868;&#47749;&#51008; &#53468;&#50612;&#45216; &#46412;&#48512;&#53552; &#44208;&#51221;&#46108;&#45796;&#45716; &#44163;&#51012; &#48372;&#50668; &#51456;&#45796;.<br><br>    &#48152;&#47732;&#50640; &#51060;&#47088; &#48372;&#44256;&#46020; &#51080;&#45796;.  &#44208;&#54844; &#54980; 30&#45380; &#51060;&#49345; &#44057;&#51060; &#49328; &#48512;&#48512;&#47484; &#45824;&#49345;&#51004;&#47196; &#49457;&#44201;, &#49900;&#47532;, &#53945;&#51221; &#49345;&#54889;&#50640;&#49436;&#51032; &#48152;&#51025; &#46321;&#51012; &#44160;&#49324;&#54620; &#44208;&#44284;, &#45440;&#46989;&#44172;&#46020; &#44144;&#51032; &#47784;&#46304; &#48512;&#48516;&#50640;&#49436; &#51068;&#52824;&#54616;&#45716; &#44163;&#51004;&#47196; &#45208;&#53440;&#45228;&#45796;.  &#50724;&#47004; &#49884;&#44036; &#48708;&#49847;&#54620; &#54872;&#44221;&#50640;&#49436; &#48708;&#49847;&#54620; &#44221;&#54744;&#51012; &#44277;&#50976;&#54632;&#51004;&#47196;&#50024; &#44536;&#46308;&#51032; &#49457;&#44201;, &#49900;&#47532; &#49345;&#53468;&#44032; &#50976;&#49324;&#54644;&#51652;&#45796;&#45716; &#51060;&#50556;&#44592;&#45796;.<br><br>    &#51068;&#48152;&#51201;&#51004;&#47196; &#49457;&#44201;&#51008; &#47588;&#50864; &#48373;&#54633;&#51201;&#51064; &#50836;&#51064;&#50640; &#51032;&#54644;&#49436; &#54805;&#49457;&#46104;&#45716; &#44163;&#51004;&#47196; &#50508;&#47140;&#51648;&#44256; &#51080;&#45796;.  &#49457;&#44201; &#54805;&#49457;&#50640;&#49436; &#50976;&#51204;&#44284; &#54872;&#44221;&#51012; &#44033;&#44592; &#44053;&#51312;&#54616;&#45716; &#50948;&#51032; &#50672;&#44396; &#44208;&#44284;&#46020; &#50612;&#52236; &#48372;&#47732; &#44537;&#55176; &#51068;&#48512;&#48516;&#50640; &#48520;&#44284;&#54620; &#44163;&#51064;&#51648;&#46020; &#47784;&#47480;&#45796;.  &#55124;&#55176; &#49457;&#44201;&#51008; &#53440;&#44256;&#45212;&#45796;&#45716; &#47568;&#46020; &#54616;&#51648;&#47564; &#51452;&#50948;&#51032; &#54872;&#44221;&#50640; &#51032;&#54644;, &#46608; &#51088;&#49888;&#51032; &#45432;&#47141;&#50640; &#51032;&#54644; &#50620;&#47560;&#46304;&#51648; &#48320;&#54624; &#49688; &#51080;&#45716; &#44163;&#51060; &#50500;&#45776;&#44620;?<br><br><br>1.1<br>1) &#45224;&#51088;&#46308;&#45180;&#47532; &#50612;&#46523;&#44172; &#48165;&#51012; &#54644; &#47673;&#45716;&#51648; &#47784;&#47476;&#44192;&#45348;.<br>&#44145;&#51221; &#47560;&#49464;&#50836;.  &#48165;&#51008; &#47792;&#46972;&#46020; &#46972;&#47732;&#51060;&#50556; &#45139;&#50668; &#47673;&#44192;&#51648;&#50836;.<br>2) &#51649;&#51109; &#49373;&#54876;&#46020; &#44536;&#45285; &#54200;&#54616;&#44172; &#54616;&#47732; &#50504; &#46104;&#45208;&#50836;?<br>&#51665;&#50640;&#49436;&#50556; &#47560;&#51020;&#45824;&#47196; &#54624; &#49688; &#51080;&#51648;&#47564; &#51649;&#51109;&#50640;&#49436;&#50556; &#50612;&#46356; &#44536;&#47092; &#49688; &#51080;&#49845;&#45768;&#44620;?<br>3) 1&#51452;&#51068; &#45236;&#47196; &#47564;&#46308; &#49688; &#50630;&#45800; &#47568;&#51060;&#50640;&#50836;?<br>&#47564;&#46308; &#49688;&#50556; &#51080;&#51648;&#50836;.  &#51656;&#51008; &#51109;&#45812;&#54624; &#49688; &#50630;&#51648;&#47564;.<br>4) &#44049;&#51088;&#44592; &#47803; &#44032;&#44192;&#45796;&#44032; &#54644;&#49436; &#51221;&#47568; &#48120;&#50504;&#54644;.<br>&#45208;&#50556; &#44316;&#52270;&#51648;&#47564; &#45796;&#47480; &#49324;&#46988;&#46308;&#51060; &#50612;&#46523;&#44172; &#49373;&#44033;&#54624;&#51648;.......<br>5) &#50836;&#51608; &#52712;&#50629;&#45212;&#51060; &#49900;&#44033;&#54616;&#45796;&#47732;&#49436;&#50836;?<br>&#49892;&#47141;&#47564; &#51080;&#51004;&#47732;&#50556; &#50612;&#45712; &#51649;&#51109;&#50640;&#46972;&#46020; &#52712;&#51649;&#54624; &#49688; &#51080;&#51648;&#50836;.<br><br>1.2<br>1) &#50668;&#44592; &#47931;&#50612; &#51080;&#45912; &#51081;&#53356; &#51088;&#44397;&#51060; &#50630;&#50612;&#51276;&#45348;&#50836;.<br>&#52376;&#51020;&#50640;&#45716; &#51096; &#50504; &#51648;&#50892;&#51276;&#45716;&#45936; &#47751; &#48264; &#48736;&#45768;&#44620; &#51648;&#50892;&#51276;&#50612;&#50836;.<br>2) &#50612;&#47140;&#50868; &#54872;&#44221; &#49549;&#50640;&#49436; &#50724;&#55176;&#47140; &#50948;&#45824;&#54620; &#51064;&#47932;&#51060; &#45208;&#50741;&#45768;&#45796;.<br>&#51088;&#44592;&#54620;&#53580; &#51452;&#50612;&#51652; &#54872;&#44221;&#51012; &#50612;&#46523;&#44172; &#44537;&#48373;&#54616;&#45712;&#45264;&#44032; &#51473;&#50836;&#54620; &#44144;&#51424;.<br>3) &#51068;&#51012; &#48120;&#47336;&#45716; &#48260;&#47495;&#51012; &#44256;&#52824;&#47140;&#44256; &#54644;&#46020; &#51096; &#50504;&#46104;&#45348;.<br>&#50896;&#47000; &#45208;&#49244; &#48260;&#47495;&#51008; &#49789;&#44172; &#44256;&#52432;&#51648;&#51648; &#50506;&#45716; &#48277;&#51060;&#50556;.<br>4) &#44552;&#45380;&#50640;&#45716; &#51228; &#49548;&#50896;&#51012; &#44845; &#51060;&#47336;&#46020;&#47197; &#54616;&#44192;&#50612;&#50836;.<br>&#51648;&#44552;&#52376;&#47100;&#47564; &#54616;&#47732; &#50689;&#55148; &#50472; &#49548;&#50896;&#51060; &#51060;&#47336;&#50612;&#51656; &#44144;&#50696;&#50836;.<br>5) &#50864;&#54200;&#47932; &#50416;&#47112;&#44592;&#44032; &#47566;&#51060; &#45208;&#50728;&#45796;&#44256; &#46308;&#50632;&#50612;&#50836;.<br>&#48393;&#53804;&#46020; &#46895;&#51648; &#50506;&#51008; &#50864;&#54200;&#47932;&#51060; &#44536;&#45824;&#47196; &#48260;&#47140;&#51648;&#44256; &#51080;&#50612;&#50836;.<br><br>1.3<br>1) &#50526;&#51004;&#47196;&#45716; &#50612;&#45712; &#48516;&#50556;&#50640; &#53804;&#51088;&#47484; &#54644;&#50556; &#54624;&#44620;&#50836;?<br>&#44592;&#52488; &#44284;&#54617; &#48516;&#50556;&#50640; &#53804;&#51088;&#54632;&#51004;&#47196;&#50024; &#44592;&#49556; &#44060;&#48156;&#51060; &#51060;&#47336;&#50612;&#51648;&#46020;&#47197; &#54644;&#50556; &#54633;&#45768;&#45796;.<br>2) &#54620;&#44397;&#50612; &#51316;&#45843;&#47568;&#51008; &#49345;&#45824;&#48169;&#51012; &#45458;&#51060;&#44592;&#47564; &#54616;&#47732; &#46104;&#45716; &#44161;&#45768;&#44620;?<br>&#44536;&#47088; &#44163;&#46020; &#51080;&#44256;, &#51088;&#49888;&#51012; &#45230;&#52644;&#51004;&#47196;&#50024; &#49345;&#45824;&#48169;&#51012; &#45458;&#51060;&#45716; &#48169;&#48277;&#46020; &#51080;&#49845;&#45768;&#45796;.<br>3) &#44536; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#44536;&#47088; &#45458;&#51008; &#51648;&#50948;&#50640; &#50724;&#47476;&#44172; &#46104;&#50632;&#51424;?<br>&#51088;&#44592;&#44032; &#47585;&#51008; &#51068;&#51012; &#49457;&#44277;&#51201;&#51004;&#47196; &#47560;&#52840;&#51004;&#47196;&#50024; &#51064;&#51221;&#51012; &#48155;&#44172; &#46104;&#50632;&#51424;.<br>4) &#44536; &#54624;&#51064;&#51216;&#51008; &#44050;&#51060; &#52280; &#49912;&#45912;&#45936;, &#44144;&#47111;&#44172; &#54036;&#47732; &#51060;&#50980;&#51060; &#50504; &#45224;&#51012; &#44163; &#44057;&#50500;&#50836;.<br>&#47566;&#51060; &#54032;&#47588;&#54632;&#51004;&#47196;&#50024; &#51060;&#50980;&#51012; &#50732;&#47532;&#45716; &#48169;&#48277;&#51012; &#50416;&#45716; &#44144;&#44192;&#51648;&#50836;.<br>5) &#54620;&#44397;&#50640;&#49436;&#45716; &#51060;&#47492;&#51012; &#51648;&#51012; &#46412; &#50780; &#46028;&#47548;&#51088;&#47484; &#49324;&#50857;&#54644;&#50836;?<br>&#44057;&#51008; &#44544;&#51088;&#47196; &#51060;&#47492;&#51012; &#51648;&#51020;&#51004;&#47196;&#50024; &#44032;&#51313;&#51076;&#51012; &#45208;&#53440;&#45236;&#45716; &#44172; &#50500;&#45776;&#44620;&#50836;?</p>

<p><em>This post was originally hosted <a href="http://planspace.blogspot.com/2009/08/5-1.html">elsewhere</a>.</em></p>    </article>
    <footer>
      <hr />
      <p>
        <a href="/"><span id="back_link" class="rotate180">➔</span></a>
        <a id="aaron_link" href="/aaron/">Aaron</a> is on
        <a href="https://twitter.com/planarrowspace">Twitter</a>,
        <a href="https://www.linkedin.com/in/ajschumacher">LinkedIn</a>,
        <a href="https://plus.google.com/112658546306232777448/">Google+</a>,
        <a href="https://github.com/ajschumacher">GitHub</a>,
        and
        <a href="mailto:ajschumacher@gmail.com">email</a>.
        <a href="javascript:window.scrollTo(0,0);"><span id="up_link" class="rotate270">➔</span></a>
      </p>
      <p>
        <a id="edit_link" href="https://github.com/ajschumacher/ajschumacher.github.io">Edit this</a>.
      </p>
    </footer>
    <script src="/scripts/highlight.pack.js"></script>
    <script src="/scripts/planspace.js"></script>
    <script type="text/javascript">hljs.initHighlightingOnLoad();</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-44351009-1', 'auto');
  ga('send', 'pageview');
</script>
  </body>
</html>
